{
	"label": "Ironsworn Movimientos",
	"mapping": {
		"description": "system.Text",
	        "strong": "system.Outcomes.Strong Hit.Text",
	        "weak": "system.Outcomes.Weak Hit.Text",
	        "miss": "system.Outcomes.Miss.Text"
	},

	"entries": {
		"Advance": {
			"name": "Mejorar",
			"description": "<p>Cuando <strong>practicas tus habilidades, recibes adiestramiento, encuentras inspiración, ganas una recompensa u obtienes un compañero</strong>, puedes gastar 3 puntos de experiencia para adquirir un nuevo recurso o 2 puntos de experiencia para mejorar uno que ya tienes.</p>\n"
		},
		"Advance a Threat": {
			"name": "Avanza una Amenaza",
			"description": "<p>Cuando <strong>cedes terreno a una amenaza debido a tu inacción, fallo o demora</strong>, tira en la siguiente tabla e imagina como el cambio se manifiesta en tu mundo (<em>Pregunta al Oráculo</em> ante la duda). </p>\n<table>\n<thead>\n<tr>\n<th>Tirada</th>\n<th>Resultado</th>\n</tr>\n</thead>\n<tbody><tr>\n<td>1-30</td>\n<td>La amenaza preprara sus próximos pasos, o un nuevo peligro asoma. Si estás en una posición de prevenir este desarollo, puedes intentarlo. Si lo consigues, <em>Alcanza un Hito</em>. De lo contrario, registra un progreso en el contador de amenaza.</td>\n</tr>\n<tr>\n<td>31-70</td>\n<td>La amenza trabaja de forma sutil para avanzar hacia su objetivo, o el peligro se intensifica. Registra un progreso en el contador de amenaza.</td>\n</tr>\n<tr>\n<td>71-00</td>\n<td>La amenaza realiza un movimiento dramático e inmediato, o un evento importante revela nuevas complicaciones. Registra dos progresos en el contador de amenaza.</td>\n</tr>\n</tbody></table>\n<p>Con dos dados iguales, este desarrollo expone también un aspecto sorprendente del plan o naturaleza de la amenaza.</p>\n<p>Si <strong>registras la última casilla en el contador de amenaza</strong>, la amenaza consigue su objetivo, o la terrible consecuencia final ocurre. Debes <em>Romper tu Juramento</em>.</p>\n"
		},
		"Aid Your Ally": {
			"name": "Ayudar a un aliado",
			"description": "<p>Al <strong><em>Crear una ventaja</em> con el fin de ayudar a un personaje aliado</strong> y obtener un éxito (total o parcial), el aliado —en vez de ti— puede aprovecharse de los beneficios del movimiento. Si estáis en combate y obtuviste un éxito total, tanto tú como el personaje aliado lleváis la iniciativa.</p>\n"
		},
		"Ask the Oracle": {
			"name": "Pregunta al oráculo",
			"description": "<p>Cuando <strong>buscas dar respuesta a una pregunta</strong>, descubrir detalles del mundo, determinar cómo reaccionan otros personajes o desencadenar eventos o encuentros</li>, elige una:</p>\n<ul>\n<li><strong>Decídelo tú:</strong> Llega a una conclusión basándote en el resultado que sea más obvio e interesante.</li>\n<li><strong>Haz una pregunta de sí/no:</strong> Decide cuáles son las probabilidades de que la respuesta sea «sí» y tira en la tabla de más abajo.</li>\n<li><strong>Elige entre dos opciones:</strong> Piensa dos opciones. Establece una como «probable» y tira en la tabla de más abajo para ver si es verdad. Si no lo es, entonces es cierta la otra opción.</li>\n<li><strong>Inspírate:</strong> Haz una lluvia de ideas o usa una herramienta para generar propuestas aleatorias.</li>\n</ul>\n<table>\n<thead>\n<tr>\n<th>Probabilidades</th>\n<th>La respuesta «sí» si sacas... es</th>\n</tr>\n</thead>\n<tbody><tr>\n<td>Casi seguro</td>\n<td>11 o más</td>\n</tr>\n<tr>\n<td>Probable</td>\n<td>26 o más</td>\n</tr>\n<tr>\n<td>50/50</td>\n<td>51 o más</td>\n</tr>\n<tr>\n<td>Improbable</td>\n<td>76 o más</td>\n</tr>\n<tr>\n<td>Raro</td>\n<td>91 o más</td>\n</tr>\n</tbody></table>\n"
		},
		"Battle": {
			"name": "Batalla simplificada",
			"description": "<p>Cuando <strong>luchas en una batalla</strong> y todo se difumina y acaba antes de que te des cuenta, determina tu objetivo y tira. Si sobre todo...</p>\n<ul>\n<li>Luchas a distancia o usas la velocidad y el terreno a tu favor: Tira +filo.</li>\n<li>Luchas apelando al coraje, tus aliados o compañeros: Tira +corazón.</li>\n<li>Luchas cuerpo a cuerpo para aplastar a tus oponentes: Tira +hierro.</li>\n<li>Luchas empleando artimañas para confundir a tus oponentes: Tira +sombra.</li>\n<li>Luchas recurriendo a tu inteligencia para aventajar y superar a tus oponentes. Tira +mente.</li>\n</ul>\n",
          	"strong": "<p>Con un <strong>éxito total</strong>, logras tu objetivo sin condiciones. Ganas +2 de impulso.</p>\n",
          	"weak": "<p>Con un <strong>éxito parcial</strong>, logras tu objetivo, pero no sin un coste. <em>Paga el precio</em>.</p>\n",
          	"miss": "<p>Con un <strong>fallo</strong>, te derrotan y no logras tu objetivo. <em>Paga el precio</em>.</p>\n"
		},
		"Check Your Gear": {
			"name": "Comprueba Tu Equipo",
			"description": "<p>Cuando <strong>compruebes para ver si tienes un objeto útil específico</strong>, y tienes al menos +1 de suministros, tira +suministros.</p>\n",
          	"strong": "<p>Con un <strong>éxito total</strong>, lo tienes. Gana +1 impulso.</p>\n",
          	"weak": "<p>Con un <strong>éxito parcial</strong>, lo tienes,pero tus recursos se ven reducidos. Gana +1 impulso y sufre -1 suministros.</p>\n",
          	"miss": "<p>Con un <strong>fallo</strong>, no lo tienes y la situación empeora. <em>Paga el Precio</em>.</p>\n"
		},
		"Clash": {
			"name": "Contratacar",
			"description": "<p>Cuando <strong>tu oponente lleva la iniciativa y luchas cuerpo a cuerpo</strong>, tira +hierro. Cuando <strong>intercambias una salva de proyectiles a distancia o disparas contra un objetivo que avanza</strong>, tira +filo.</p>\n",
          	"strong": "<p>Con un <strong>éxito total</strong>, infliges daño y elige una. Tienes la iniciativa.</p>\n<ul>\n<li>Refuerzas tu posición: Ganas +1 de impulso.</li>\n<li>Encuentras un punto débil: Infliges +1 de daño.</li>\n</ul>\n",
          	"weak": "<p>Con un <strong>éxito parcial</strong>, infliges daño, pero <em>Paga el precio</em>. Tu rival tiene la iniciativa.</p>\n",
          	"miss": "<p>Con un <strong>fallo</strong>, estás contra las cuerdas. <em>Paga el precio</em>. Tu enemigo tiene la iniciativa.</p>\n"
		},
		"Companion Endure Harm": {
			"name": "Tu compañero sufre daño",
			"description": "<p>Cuando <strong>tu compañero sufre daño</strong>, pierde salud igual a la cantidad de daño que le infligen. Si la salud de tu compañero llega a 0, tú pierdes el sobrante en impulso.</p>\n<p>Después, tira +corazón o +salud de tu compañero, la que sea más alta.</p>\n",
          	"strong": "<p>Con un <strong>éxito total</strong>, tu compañero se repone. El compañero gana +1 de salud.</p>\n",
          	"weak": "<p>Con un <strong>éxito parcial</strong>, tu compañero se lastima. Si su salud es 0, no podrá ayudarte hasta que recupere al menos +1 de salud.</p>\n",
          	"miss": "<p>Con un <strong>fallo</strong>, pierdes -1 de impulso. Si la salud de tu compañero es 0, queda fuera de combate y estará gravemente herido. Sin ayuda, morirá en una o dos horas. </p>\n<p>Cuando fallas, sacas un 1 en tu dado de acción y la salud de tu compañero es 0, el compañero muere. Ganas 1 punto de experiencia por cada capacidad activa que tuviera el recurso y, a continuación, lo pierdes.</p>\n"
		},
		"Compel": {
			"name": "Persuadir",
			"description": "<p>Cuando <strong>intentas persuadir a alguien de que haga algo</strong>, imagina cómo podrías lograrlo y tira. Si...</p>\n<ul>\n<li>Recurres a tu carisma, ofreces algo a cambio, convences o tranquilizas a la otra parte: Tira +corazón (suma +1 si compartís un vínculo).</li>\n<li>Empleas amenazas o provocaciones: Tira +hierro.</li>\n<li>Empleas mentiras o engaños: Tira +sombra.</li>\n</ul>\n",
          	"strong": "<p>Con un <strong>éxito total</strong>, hace lo que quieres o comparte lo que sabe. Ganas +1 de impulso. Si aprovechas la coyuntura para <em>Reunir Información</em>, haz ese movimiento ahora y suma +1.</p>\n",
          	"weak": "<p>Con un <strong>éxito parcial</strong>, como arriba, pero te pide algo a cambio. Concreta qué es lo que quiere (<em>Pregunta al oráculo</em> en caso de duda).</p>\n",
          	"miss": "<p>Con un <strong>fallo</strong>, no cede o te exige algo muy costoso a cambio. <em>Paga el precio</em>.</p>\n"
		},
		"Delve the Depths": {
			"name": "Explorar las profundidades",
			"description": "<p>Cuando <strong>atraviesas un área en un lugar peligroso</strong>, imagina tus alrededores (<em>Pregunta al Oráculo</em> en caso de duda). Después, cconsidera tu acercamiento. Si recorres esta área...</p>\n<ul>\n<li>Con prisas: Tira +filo.</li>\n<li>Con sigilo o artimañas: Tira +sombra.</li>\n<li>Con observación, intuición, o conocimientos: Tira +mente.</li>\n</ul>\n",
          	"strong": "<p>Con un <strong>éxito total</strong>, avanzas hacia las profundidades. Registra el progreso y <em>Encuentra una Oportunidad</em>. </p>\n",
          	"weak": "<p>Con un<strong>éxito parcial</strong>, tira en la siguiente tabla según tu característica.</p>\n<table>\n<thead>\n<tr>\n<th>Filo</th>\n<th>Sombra</th>\n<th>Mente</th>\n<th>Resultado de éxito parcial</th>\n</tr>\n</thead>\n<tbody><tr>\n<td>1-45</td>\n<td>1-30</td>\n<td>1-40</td>\n<td>Registra el progreso y <em>Revela un Peligro</em>.</td>\n</tr>\n<tr>\n<td>46-65</td>\n<td>31-65</td>\n<td>41-55</td>\n<td>Registra el progreso.</td>\n</tr>\n<tr>\n<td>66-75</td>\n<td>66-90</td>\n<td>56-80</td>\n<td>Escoge uno: Registra el progreso o <em>Encuentra una Oportunidad</em>.</td>\n</tr>\n<tr>\n<td>76-80</td>\n<td>91-99</td>\n<td>81-99</td>\n<td>Registra el progreso y <em>Encuentra una oportunidad</em>.</td>\n</tr>\n<tr>\n<td>81-00</td>\n<td>00</td>\n<td>00</td>\n<td>Registra el progreso dos veces y <em>Revela un Peligro</em>.</td>\n</tr>\n</tbody></table>\n",
          	"miss": "<p>Con un <strong>fallo</strong>, <em>Revela un Peligro</em>.</p>\n"
		},
		"Discover a Site": {
			"name": "Descubre un lugar",
			"description": "<p>Cuando <strong>te decides a entrar en un lugar peligroso tras la pista de un objetivo</strong>, elige el tema y el territorio que mejor representa su naturaleza (<em>Pregunta al Oráculo</em> en caso de duda), y dale un nivel de desafío.</p>\n<ul>\n<li>Lugar problemático: 3 casillas (12 marcas) por área.</li>\n<li>Lugar peligroso: 2 casillas (8 marcas) por área.</li>\n<li>Lugar formidable: 1 casilla (4 marcas) por área.</li>\n<li>Lugar extremo: 2 marcas por área.</li>\n<li>Lugar épico: 1 marca por área.</li>\n</ul>\n<p>Si estás volviendo a un lugar previamente explorado, tira los dos dados de desafío, quédate con el menor valor, y borra ese número en las casillas de progreso.</p>\n<p>Después, <strong>Explora las Profundidades</strong> para explorar este lugar.</p>\n"
		},
		"Draw the Circle": {
			"name": "Trazar el círculo",
			"description": "<p>Cuando <strong>desafías a alguien a un duelo formal o aceptas un desafío</strong>, tira +corazón. Si compartes un vínculo con esta comunidad, suma +1.</p>\n",
          	"strong": "<p>Con un <strong>éxito total</strong>, ganas +1 de impulso. También puedes elegir hasta tres alardes. En tal caso, ganas a cambio, adicionalmente, +1 de impulso por cada uno de ellos.</p>\n",
          	"weak": "<p>Con un <strong>éxito parcial</strong>, puedes elegir un alarde. En tal caso, ganas a cambio +1 de impulso.</p>\n<p>Alardes:</p>\n<ul>\n<li>Conceder el primer golpe: Tu oponente tiene la iniciativa.</li>\n<li>Descubrirse: Tu escudo y armadura no te proporcionan beneficio alguno; el daño que causa tu oponente se ve aumentado en +1.</li>\n<li>Soltar el hierro: Las armas no te proporcionan ningún beneficio; haces daño 1.</li>\n<li>Derramar tu propia sangre: <em>Soportar el daño</em> (1 de daño).</li>\n<li>A muerte: De un modo u otro, el combate debe acabar con una muerte.</li>\n</ul>\n",
          	"miss": "<p>Con un <strong>fallo</strong>, comienzas el duelo en desventaja. Tu contrincante tiene la iniciativa. <em>Paga el precio</em>.</p>\n<p>A continuación, haz movimientos para resolver el combate. Si consigues vencer, puedes manifestar una exigencia legítima y tu adversario debe aceptarla o perder su honor y posición. Si rechazas el desafío, te rindes o te derrotan, será tu rival quien exprese su exigencia.</p>\n"
		},
		"End the Fight": {
			"name": "Terminar la lucha",
			"description": "<p>Cuando <strong>haces un movimiento para llevar a cabo una acción decisiva</strong> y obtienes un éxito total, puedes decidir el resultado de la lucha. De hacerlo, tira los dados de desafío y compara el valor de los dados con el contador de progreso de tu oponente. No tengas en cuenta el impulso en esta tirada.</p>\n",
          	"strong": "<p>Con un <strong>éxito total</strong>, tu oponente ya no está en la lucha. Puede huir, rendirse, quedar fuera de combate o morirse, según sea apropiado para la situación (<em>Pregunta al oráculo</em> en caso de duda). Si aún hay más rivales, tú llevas la iniciativa.</p>\n",
          	"weak": "<p>Con un <strong>éxito parcial</strong>, como arriba, pero además debes elegir una.</p>\n<ul>\n<li>Es peor de lo que pensabas: debes <em>Soportar el daño</em>.</li>\n<li>La situación te desborda: debes <em>Soportar el estrés</em>.</li>\n<li>Tu victoria es temporal: Aparece un nuevo peligro o rival, o bien un peligro existente empeora.</li>\n<li>Sufres daños colaterales: Algo de valor se pierde o se rompe, o bien alguien importante para ti deberá pagar un coste.</li>\n<li>Pagarás por ello: Uno de tus objetivos se te escapa de las manos.</li>\n<li>No caerá en el olvido: Has quedado marcado por la venganza. Alguien vendrá a cobrársela.</li>\n</ul>\n",
          	"miss": "<p>Con un <strong>fallo</strong>, has sido derrotado en la lucha. <em>Paga el precio</em>.</p>\n"

		},
		"Endure Harm": {
			"name": "Soportar el daño",
			"description": "<p>Cuando <strong>sufres daño</strong>, pierdes salud igual al nivel de desafío de tu oponente o tanta como sea apropiado según la situación. Si tu salud llega a 0, pierdes el sobrante en impulso en vez de en salud.</p>\n<p>Después, tira +salud o +hierro, la que sea más alta.</p>\n",
          	"strong": "<p>Con un <strong>éxito total</strong>, elige una.</p>\n<ul>\n<li>No era para tanto: Si tu salud es mayor de 0, pierdes -1 de impulso y a cambio ganas +1 de salud.</li>\n<li>El dolor es mi alimento: Ganas +1 de impulso.</li>\n</ul>\n",
          	"weak": "<p>Con un <strong>éxito parcial</strong>, sigues adelante a pesar de las dificultades.</p>\n",
          	"miss": "<p>Con un <strong>fallo</strong>, pierdes -1 de impulso. Si tu salud es 0, elige entre marcar la debilidad herido o mutilado (si es que queda alguna por marcar) o tira en la siguiente tabla.</p>\n<table>\n<thead>\n<tr>\n<th>Tirada</th>\n<th>Resultado</th>\n</tr>\n</thead>\n<tbody><tr>\n<td>1-10</td>\n<td>El daño es mortal. Debes <em>Afrontar la muerte</em>.</td>\n</tr>\n<tr>\n<td>11-20</td>\n<td>Te estás muriendo. Te necesitas <em>Curar</em> antes de que trascurra una o dos horas o deberás <em>Afrontar la muerte</em>.</td>\n</tr>\n<tr>\n<td>21-35</td>\n<td>Quedas inconsciente y no puedes actuar. Si te dejan en paz, volverás en ti en una o dos horas. Si alguien tiene la ocasión de hacerte daño y no muestra clemencia, debes <em>Afrontar la muerte</em>.</td>\n</tr>\n<tr>\n<td>36-50</td>\n<td>Te tambaleas y luchas por mantenerte consciente. Si realizas alguna actividad intensa (como correr o luchar) antes de reposar unos minutos, tira en esta tabla de nuevo (antes de resolver el otro movimiento).</td>\n</tr>\n<tr>\n<td>51-00</td>\n<td>El personaje está maltrecho, pero sigue en pie.</td>\n</tr>\n</tbody></table>\n"
		},
		"Endure Stress": {
			"name": "Soportar el estrés",
			"description": "<p>Cuando <strong>te enfrentas a la desesperación o sufres un choque emocional</strong>, pierdes entereza igual al nivel de desafío de tu oponente o tanta como sea apropiado según la situación. Si tu entereza llega a 0, pierdes el sobrante en impulso en vez de en entereza.</p>\n<p>Después, tira +corazón o +entereza, la que sea más alta.</p>\n",
          	"strong": "<p>Con un <strong>éxito total</strong>, elige una.</p>\n<ul>\n<li>No era para tanto: Si tu entereza es mayor de 0, pierdes -1 de impulso y a cambio ganas +1 de entereza.</li>\n<li>Mi alimento es la oscuridad: Ganas +1 de impulso.</li>\n</ul>\n",
          	"weak": "<p>Con un <strong>éxito parcial</strong>, sigues adelante a pesar de las dificultades.</p>\n",
          	"miss": "<p>Con un <strong>fallo</strong>, pierdes -1 de impulso. Si tu entereza es 0, elige entre marcar la debilidad conmocionado o corrompido (si es que queda alguna por marcar) o tira en la siguiente tabla.</p>\n<table>\n<thead>\n<tr>\n<th>Tirada</th>\n<th>Resultado</th>\n</tr>\n</thead>\n<tbody><tr>\n<td>1-10</td>\n<td>La situación te desborda. Debes <em>Afrontar la desolación</em>.</td>\n</tr>\n<tr>\n<td>11-25</td>\n<td>Te rindes. Debes <em>Romper tu juramento</em> (si es posible, rompes uno relevante para la crisis actual).</td>\n</tr>\n<tr>\n<td>26-50</td>\n<td>Te dejas llevar por el miedo o la presión y actúas en contra de tus propios intereses.</td>\n</tr>\n<tr>\n<td>51-00</td>\n<td>Perseveras.</td>\n</tr>\n</tbody></table>\n"
		},
		"Enter the Fray": {
			"name": "Entrar en liza",
			"description": "<p>Cuando <strong>entras en combate</strong>, establece primero el nivel de desafío de cada uno de tus oponentes.</p>\n<ul>\n<li>Un oponente problemático: por cada punto de daño que infliges, registras un progreso de 3 casillas completas (12 marcas); el oponente inflige daño 1.</li>\n<li>Un oponente peligroso: por cada punto de daño que infliges, registras un progreso de 2 casillas completas (8 marcas); el oponente inflige daño 2.</li>\n<li>Un oponente formidable: por cada punto de daño que infliges, registras un progreso de 1 casilla completa (4 marcas); el oponente inflige daño 3.</li>\n<li>Un oponente extremo: por cada punto de daño que infliges, haces 2 marcas; el oponente inflige daño 4.</li>\n<li>Un oponente épico: por cada punto de daño que infliges, haces 1 marca; el oponente inflige daño 5.</li>\n</ul>\n<p>Después, tira para determinar quién ha tomado el control de la situación. Si...</p>\n<ul>\n<li>Te enfrentas a tu oponente: Tira +corazón.</li>\n<li>Golpeas sin previo aviso a tu oponente o tomas una posición ventajosa si no se ha percatado de tu presencia: Tira +sombra.</li>\n<li>Te han emboscado: Tira +mente.</li>\n</ul>\n",
          	"strong": "<p>Con un <strong>éxito total</strong>, ganas +2 de impulso. Llevas la iniciativa.</p>\n",
          	"weak": "<p>Con un <strong>éxito parcial</strong>, elige una.</p>\n<ul>\n<li>Afianzas tu posición: Ganas +2 de impulso.</li>\n<li>Te dispones para actuar: Llevas la iniciativa.</li>\n</ul>\n",
          	"miss": "<p>Con un <strong>fallo</strong>, comienzas el combate en situación de desventaja. <em>Paga el precio</em>. Tu oponente lleva la iniciativa.</p>\n"
		},
		"Escape the Depths": {
			"name": "Escapar de las Profundidades",
			"description": "<p>Cuando <strong>escapas o te retiras de un lugar</strong>, considera la situación y tu acercamiento. Si tu...</p>\n<ul>\n<li>Encuentras la salida más rápida: Tira +filo.</li>\n<li>Te preparas con determinación y coraje contra los horrores de este lugar: Tira +corazón.</li>\n<li>Luchas por salir: Tira +hierro.</li>\n<li>Desandas tus pasos o encuentras un camino alternativo: Tira +mente.</li>\n<li>Permaneces oculto: Tira +sombra.</li>\n</ul>\n",
          	"strong": "<p>Con un <strong>éxito total</strong>, consigues salir del lugar de forma segura. Gana +1 impulso. </p>\n",
          	"weak": "<p>Con un <strong>éxito parcial</strong>, encuentras la salida, pero este lugar reclama su precio. Elige uno.</p>\n<ul>\n<li>Estás agotado o herido: <em>Soporta el Daño</em>.</li>\n<li>La experiencia te ha dejado conmocionado: <em>Soporta el estrés</em>.</li>\n<li>te ves demorado, y te cuesta.</li>\n<li>Dejás atrás algo importante.</li>\n<li>Te enfrentas a una nueva complicación en cuanto emerges de las profundidades.</li>\n<li>Un morador planea su venganza.</li>\n</ul>\n",
          	"miss": "<p>Con un <strong>fallo</strong>, un peligro terrible u obstáculo imponente se presenta en tu camino. <em>Revela un Peligro</em>. Si sobrevives, consigues escapar.</p>\n"
		},
		"Face Danger": {
			"name": "Afrontar el peligro",
			"description": "<p>Cuando <strong>intentas algo arreisgado o reaccionas ante una amenaza inminente</strong>, concreta cómo lo vas a hacer y tira. Si actúas...</p>\n<ul>\n<li>Con rapidez, agilidad o precisión, tira +filo.</li>\n<li>Con carisma, lealtad o coraje, tira +corazón.</li>\n<li>Con una acción agresiva, una defensa enérgica, fuerza o resistencia, tira +hierro.</li>\n<li>Con conocimientos, perspicacia u observación, tira +mente.</li>\n<li>Con sigilo, engaño o artimañas, tira +sombra.</li>\n</ul>\n",
          	"strong": "<p>Con un <strong>éxito total</strong>, consigues lo que pretendías o evitas la amenaza. Ganas +1 de impulso.</p>\n",
          	"weak": "<p>Con un <strong>éxito parcial</strong>, tienes éxito, pero con un coste. Elige una:</p>\n<ul>\n<li>No llegarás a tiempo de...; se desvanece tu ventaja; o enfrentas un nuevo peligro: Pierdes -1 de impulso.</li>\n<li>El personaje se agota o resulta herido: Debes <em>Soportar el daño</em> (1 de daño).</li>\n<li>El personaje se asusta o desanima: Debes <em>Soportar el estrés</em> (1 de estrés).</li>\n<li>Gastas recursos: Pierdes -1 de suministros.</li>\n</ul>\n",
          	"miss": "<p>Con un <strong>fallo</strong>, fracasas o tu progreso ses ve obstaculizado por un giro dramático de los acontecimientos que supondrá un coste. <em>Paga el precio</em>.</p>\n"
		},
		"Face Death": {
			"name": "Afrontar la muerte",
			"description": "<p>Cuando <strong>estás al borde de la muerte</strong> y vislumbras el más allá, tira +corazón.</p>\n",
          	"strong": "<p>Con un <strong>éxito total</strong>, la Muerte te rechaza y te arroja de nuevo al mundo de los mortales.</p>\n",
          	"weak": "<p>Con un <strong>éxito parcial</strong>, elige una.</p>\n<ul>\n<li>Mueres, pero no antes de hacer un noble sacrificio. Detalla tus últimos momentos.</li>\n<li>La Muerte desea algo a cambio de tu vida. Concreta qué es lo que quiere (<em>Pregunta al oráculo</em> en caso de duda) y procede a <em>Jurar por el Hierro</em> (formidable o extremo) que completarás esa búsqueda. Si al <em>Jurar por el Hierro</em> no logras un éxito (total o parcial) o rechazas la búsqueda, mueres. En caso contrario, regresas de entre los muertos con una carga: marca maldito. La única forma de eliminar la debilidad maldito es completando la búsqueda.</li>\n</ul>\n",
          	"miss": "<p>Con un <strong>fallo</strong>, mueres.</p>\n"
		},
		"Face Desolation": {
			"name": "Afrontar la desolación",
			"description": "<p>Cuando <strong>estás al borde de la desolación</strong>, tira +corazón.</p>\n",
          	"strong": "<p>Con un <strong>éxito total</strong>, resistes y sigues adelante a pesar de las dificultades.</p>\n",
          	"weak": "<p>Con un <strong>éxito parcial</strong>, elige una.</p>\n<ul>\n<li>Te rompes por dentro. Pierdes las ganas de vivir o la cordura, pero no antes de hacer un noble sacrificio. Detalla tus últimos momentos.</li>\n<li>Tienes una visión en la que se te revela cómo sucederá algo terrible. Concreta en qué consiste ese futuro aciago (<em>Pregunta al oráculo</em> en caso de duda) y procede a <em>Jurar por el Hierro</em> (formidable o extremo) que lo impedirás. Si al <em>Jurar por el Hierro</em> no logras un éxito (total o parcial) o rechazas la búsqueda, te pierdes para siempre. En caso contrario, vuelves a tus cabales con una carga: marca atormentado. La única forma de eliminar la debilidad atormentado es completando la búsqueda.</li>\n</ul>\n",
          	"miss": "<p>Con un <strong>fallo</strong>, sucumbes a la desesperación o el horror y te pierdes para siempre.</p>\n"
		},
		"Face a Setback": {
			"name": "Afrontar un contratiempo",
			"description": "<p>Cuando <strong>tu impulso está en su valor mínimo (-6) y sufres una pérdida de impulso adicional</strong>, elige una.</p>\n<ul>\n<li>Absorbe la pérdida de impulso con una combinación equivalente de salud, entereza o suministros según sea apropiado a las circunstancias.</li>\n<li>Determina un suceso o descubrimiento (<em>Pregunta al oráculo</em> en caso de duda) que obstaculice tu progreso en una búsqueda, viaje o lucha actuales. Después, por cada punto de impulso perdido, borra una unidad de progreso en ese contador de acuerdo a su nivel de desafío (problemático=borra 3 casillas completas; peligroso=borra 2 casillas completas; formidable=borra 1 casilla completa; extremo=borra 2 marcas; épico=borra 1 marca).</li>\n</ul>\n"
		},
		"Find an Opportunity": {
			"name": "Encuentra una Oportunidad",
			"description": "<p>Cuando <strong>encuentras una situación o característica beneficiosa en el lugar</strong>, tira en la sigueinte tabla. Si haces este movimiento como resultado de un éxito total en <em>Explorar las Profundidades</em>, puedes elegir o imaginar una oportunidad en vez de tirar en la tabla.</p>\n<p>Después, elgie una.</p>\n<ul>\n<li>Gana conocimiento o prepárate: Gana +1 de impulso.</li>\n<li>Actúa ahora: Tu y cualquiera de tus aliados podéis hacer un movimiento (no uno de progreso) que directamente aprovecha la oportunidad. Cuando lo hagas, añade +1 y ganas +1 de impulso con un éxito.</li>\n</ul>\n<table>\n<thead>\n<tr>\n<th>Tirada</th>\n<th>Resultado</th>\n</tr>\n</thead>\n<tbody><tr>\n<td>1-25</td>\n<td>El terreno te favorece, o encuentras un camino oculto.</td>\n</tr>\n<tr>\n<td>26-45</td>\n<td>Un aspecto de la historia o naturaleza de este lugar se manifiesta.</td>\n</tr>\n<tr>\n<td>46-57</td>\n<td>Encuentras un area segura.</td>\n</tr>\n<tr>\n<td>58-68</td>\n<td>Una pista proporciona conocimiento o rumbo.</td>\n</tr>\n<tr>\n<td>69-78</td>\n<td>Te encuentras en una posición de ventaja respecto a un morador.</td>\n</tr>\n<tr>\n<td>79-86</td>\n<td>Este area provee una oportunidad para cazar, forrajear, recoger alimentos o rebuscar para encontrar algo de utilidad.</td>\n</tr>\n<tr>\n<td>87-90</td>\n<td>Encuentras un objeto útil o de interés.</td>\n</tr>\n<tr>\n<td>91-94</td>\n<td>Te ves advertido de un peligro potencial.</td>\n</tr>\n<tr>\n<td>95-98</td>\n<td>Encuentras a un morador que puede que te ayude.</td>\n</tr>\n<tr>\n<td>99-00</td>\n<td>Encuentras a un morador que necesita ayuda.</td>\n</tr>\n</tbody></table>\n"
		},
		"Forge a Bond": {
			"name": "Forjar un vínculo",
			"description": "<p>Cuando <strong>pasas un tiempo considerable con una persona o en una comunidad, trabajas en equipo para afrontar dificultades o haces causa común sin importar los sacrificios</strong>, puedes intentar crear un vínculo. Si lo intentas, tira +corazón. Si haces este movimiento después de <em>Cumplir tu juramento</em> en beneficio de la parte con la que intentas crear un vínculo, puedes volver a tirar cualquier dado.</p>\n",
          	"strong": "<p>Con un <strong>éxito total</strong>, toma nota del vínculo, haz una marca en el contador de progreso de tus vínculos y elige una.</p>\n<ul>\n<li>Ganas +1 de entereza.</li>\n<li>Ganas +2 de impulso.</li>\n</ul>\n",
          	"weak": "<p>Con un <strong>éxito parcial</strong>, te piden algo primero. Imagina qué podría ser (<em>Pregunta al oráculo</em> en caso de duda), dáselo (o procede a <em>Jurar por el Hierro</em> que se lo darás) y haz una marca en el contador de progreso de tus vínculos. Si te niegas a darles lo que te piden o no consigues dárselo, <em>Paga el precio</em>.</p>\n",
          	"miss": "<p>Con un <strong>fallo</strong> te rechazan. <em>Paga el precio</em>.</p>\n"
		},
		"Forsake Your Vow": {
			"name": "Romper tu juramento",
			"description": "<p>Cuando <strong>renuncias a una búsqueda, traicionas tu promesa o tu meta se vuelve inalcanzable</strong>, borra el juramento y haz el movimiento <em>Soportar el estrés</em>. Pierdes tanta entereza como el nivel de desafío del juramento (problemático=1, peligroso=2, formidable=3, extremo=4 y épico=5).</p>\n"
		},
		"Fulfill Your Vow": {
			"name": "Cumplir tu juramento",
			"description": "<p>Cuando <strong>crees haber cumplido tu palabra dada en un juramento</strong>, tira dos dados de desafío y compáralos con tu progreso. No tengas en cuenta el impulso en esta tirada.</p>\n",
          	"strong": "<p>Con un <strong>éxito total</strong>, has logrado completar la búsqueda. Registra la experiencia que has ganado (problemático=1, peligroso=2, formidable=3, extremo=4, épico=5).</p>\n",
          	"weak": "<p>Con un <strong>éxito parcial</strong>, aún queda más por hacer o comprendes la auténtica verdad tras tu búsqueda. Determina qué es lo que descubres (<em>Pregunta al oráculo</em> en caso de duda). Después, registra la experiencia que has ganado (problemático=0, peligroso=1, formidable=2, extremo=3, épico=4). Puedes <em>Jurar por el Hierro</em> para enmendar las cosas. En tal caso, suma +1.</p>\n",
          	"miss": "<p>Con un <strong>fallo</strong>, tu búsqueda queda inacabada. Determina qué es lo que ocurre (<em>Pregunta al oráculo</em> en caso de duda) y elige una.</p>\n<ul>\n<li>Perseveras: Borra todas las casillas de progreso salvo una y aumenta el nivel de desafío de la búsqueda en uno (si no era ya épico).</li>\n<li>Abandonas: procede a <em>Romper tu juramento</em>.</li>\n</ul>\n"
		},
		"Gather Information": {
			"name": "Reunir información",
			"description": "<p>Cuando <strong>inspeccionas un área, haces preguntas, realizas una investigación o sigues un rastro</strong>, tira +mente. Si estás en una comunidad o haces preguntas a alguien con quien compartes un vínculo, suma +1.</p>\n",
          	"strong": "<p>Con un <strong>éxito total</strong>, descubres algo útil y específico. El camino que debes seguir o lo que debes hacer para progresar queda claro. Imagina qué es lo que descubres —en caso de duda, <em>Pregunta al oráculo</em>—. Ganas +2 de impulso.</p>\n",
          	"weak": "<p>Con un <strong>éxito parcial</strong>, la información complica tu búsqueda o introduce un nuevo peligro. Imagina qué descubres —en caso de duda, <em>Pregunta al oráculo</em>—. Ganas +1 de impulso.</p>\n",
          	"miss": "<p>Con un <strong>fallo</strong>, tu investigación descubre una amenaza grave o revela una verdad incómoda que compromete tu búsqueda. <em>Paga el precio</em>.</p>\n"
		},
		"Heal": {
			"name": "Curar",
			"description": "<p>Cuando <strong>tratas una lesión o una dolencia</strong>, tira +mente. Si estás tratando tus propias heridas, tira +mente o +hierro, la que sea menor.</p>\n",
          	"strong": "<p>Con un <strong>éxito total</strong>, el tratamiento funciona. Si tu personaje o el personaje aliado que tratas está herido, puedes eliminar dicha condición. Después, tu personaje o el aliado gana +2 de salud.</p>\n",
          	"weak": "<p>Con un <strong>éxito parcial</strong>, como arriba, pero pierdes -1 de suministros o -1 de impulso, a tu elección.</p>\n",
          	"miss": "<p>Con un <strong>fallo</strong>, el tratamiento es ineficaz. <em>Paga el precio</em>.</p>\n"
		},
		"Learn From Your Failures": {
			"name": "Aprende de tus errores",
			"description": "<p>Cuando <strong>gastes tiempo reflexionando en las dificultades y traspiés</strong>, y tu  contador de fallos está a +6 o más, tira los dados de desafío y compara al progreso. El impulso se ignora en esta tirada.</p>\n",
          	"strong": "<p>Con un <strong>éxito total</strong>, te comprometes a hacer un cambio dramático. Ganas 3 puntso de experiencia y borra todo el progreso. Después, elige una.</p>\n<ul>\n<li>Ajusta tu método: descarta un sólo recurso, y obtén 2 de experiencia por cada habilidad marcada.</li>\n<li>Haz un juramento: <em>Jura por El Hierro</em>, y vuelve a tirar cualquier dado.</li>\n<li>Prepara tus próximos pasos: Gana +3 impulso.</li>\n</ul>\n",
          	"weak": "<p>Con un <strong>éxito parcial</strong>, aprendes de tus errores. Gana 2 puntos de experiencia y borra todo el progreso.</p>\n",
          	"miss": "<p>Con un <strong>fallo</strong>, has aprendido las lecciones incorrectas. Gana 1 punto de experiencia y borra todo el progreso. Después, imagina como partes hacia un desafortunado camino.</p>\n"
		},
		"Locate Your Objective": {
			"name": "Encontrar tu Objetivo",
			"description": "<p>Cuando <strong>tu exploración de un lugar llega a su fin</strong>, tira los dados de desafío y compara el resultado con tu progreso. El impulso se ignora en esta tirada.</p>\n",
          	"strong": "<p>Con un <strong>éxito total</strong>, encuentras tu objetivo y la situación te favorece. Elige uno.</p>\n<ul>\n<li>realiza otro movimiento ahora (no uno de progreso), y añade +1.</li>\n<li>Gana +1 impulso.</li>\n</ul>\n",
          	"weak": "<p>Con un <strong>éxito parcial</strong>, encuentras tu objetivo pero te enfrentas a un peligro o complicación inesperados. Imagina lo que encuentras (<strong>Pregunta al Oráculo</strong> ante la duda).</p>\n",
          	"miss": "<p>Con un <strong>fallo</strong>, tu objetivo está fuera de tu alcance, has sido engañado sobre la naturaleza de tu objetivo, o descubres que este lugar tiene porfundidades inesperadas. Si continuas tu exploración, borra todas las casillas de progreso llenas excepto una e incrementa el nivel de desafío del lugar en uno (si no es todavía épico).</p>\n"
		},
		"Make Camp": {
			"name": "Acampar",
			"description": "<p>Cuando <strong>descansas y te repones durante varias horas en la naturaleza</strong>, tira +suministros.</p>\n",
          	"strong": "<p>Con un <strong>éxito total</strong>, tú y cada aliado elegís dos.</p>\n<ul>\n<li>Recuperarte: Tanto tú como tus PNJ compañeros ganáis +1 de salud.</li>\n<li>Compartir: Pierdes -1 de suministros y tanto tú como tus PNJ compañeros ganáis +1 de salud.</li>\n<li>Relajarte: Ganas +1 de entereza.</li>\n<li>Concentrarte: Ganas +1 de impulso.</li>\n<li>Prepararte: Al abandonar el campamento, obtén una bonificación de +1 para <em>Viajar</em>.</li>\n</ul>\n",
          	"weak": "<p>Con un <strong>éxito parcial</li>, elegís una.</p>\n<ul>\n<li>Recuperarte: Tanto tú como tus PNJ compañeros ganáis +1 de salud.</li>\n<li>Compartir: Pierdes -1 de suministros y tanto tú como tus PNJ compañeros ganáis +1 de salud.</li>\n<li>Relajarte: Ganas +1 de entereza.</li>\n<li>Concentrarte: Ganas +1 de impulso.</li>\n<li>Prepararte: Al abandonar el campamento, obtén una bonificación de +1 para <em>Viajar</em>.</li>\n</ul>\n",
          	"miss": "<p>Con un <strong>fallo</strong>, no hallas descanso. <em>Paga el precio</em>.</p>\n"
		},
		"Mark Your Failure": {
			"name": "Marca tu Fracaso",
			"description": "<p>Cuando <strong>haces un movimiento y obtienes un fallo</strong>, registra una marca en el contador de fallos. Si <strong>obtienes un fallo haciendo un movimiento de progreso</strong>, registra dos marcas.</p>\n"
		},
		"Out of Supply": {
			"name": "Quedarse sin suministros",
			"description": "<p>Cuando se <strong>agotan los suministros</strong> (quedan reducidos a 0), todo el mundo marca la condición sin suministros. Si sufrís más pérdidas de suministros mientras estáis sin suministros, todos los PJ deberán reducir su contador de salud, entereza o impulso (o una combinación de ellos) en esa misma cantidad (o una combinación equivalente) según las circunstancias.</p>\n"
		},
		"Pay the Price": {
			"name": "Paga el precio",
			"description": "<p>Cuando <strong>sufres las consecuencias de un movimiento</strong>, elige una.</p>\n<ul>\n<li>Haz que suceda el resultado negativo más obvio.</li>\n<li>Determina dos posibles resultados negativos. Establece uno como «probable» y <em>Pregunta al oráculo</em> usando la tabla de sí/no. Con un «sí», haz que ocurra el resultado probable. En caso contrario, el otro.</li>\n<li>Tira en la siguiente tabla (@Compendium[foundry-ironsworn.ironsworntables.D4mUSL3IXtFRfMhi]{Paga el precio}). Si resulta difícil interpretar el resultado para que se ajuste a la situación actual, vuelve a tirar.</li>\n</ul>\n<table>\n<thead>\n<tr>\n<th>Tirada</th>\n<th>Resultado</th>\n</tr>\n</thead>\n<tbody><tr>\n<td>1-2</td>\n<td>Tira de nuevo. Aplica el nuevo resultado, pero agrávalo. Si obtuvieras este resultado de nuevo, piensa en algo tan terrible que sea capaz de cambiar la naturaleza de tu búsqueda (<em>Pregunta al oráculo</em> en caso de duda) y hazlo realidad.</td>\n</tr>\n<tr>\n<td>3-5</td>\n<td>Una persona o comunidad en que confiabas pierde su fe en ti o actúa en tu contra.</td>\n</tr>\n<tr>\n<td>6-9</td>\n<td>Una persona o comunidad que te importan se ven expuestas al peligro.</td>\n</tr>\n<tr>\n<td>10-16</td>\n<td>Te separas de alguien o algo.</td>\n</tr>\n<tr>\n<td>17-23</td>\n<td>Tu acción provoca un efecto no deseado.</td>\n</tr>\n<tr>\n<td>24-32</td>\n<td>Pierdes o se destruye algo de valor.</td>\n</tr>\n<tr>\n<td>33-41</td>\n<td>La situación actual empeora.</td>\n</tr>\n<tr>\n<td>42-50</td>\n<td>Se revela un nuevo peligro u oponente.</td>\n</tr>\n<tr>\n<td>51-59</td>\n<td>Te demoras o quedes en situación de desventaja.</td>\n</tr>\n<tr>\n<td>60-68</td>\n<td>Te causa daño.</td>\n</tr>\n<tr>\n<td>69-76</td>\n<td>Te hace perder entereza.</td>\n</tr>\n<tr>\n<td>77-85</td>\n<td>Un acontecimiento sorprendente complica tu búsqueda.</td>\n</tr>\n<tr>\n<td>86-90</td>\n<td>Te hace gastar tus recursos.</td>\n</tr>\n<tr>\n<td>91-94</td>\n<td>Te obliga a actuar en contra de tus mejores intenciones.</td>\n</tr>\n<tr>\n<td>95-98</td>\n<td>Un amigo, compañero o aliado se cruza en mitad del peligro (o tú te cruzas, si no hay nadie más).</td>\n</tr>\n<tr>\n<td>99-00</td>\n<td>Tira dos veces más en esta tabla. Ambos resultados ocurren. En caso de que ambas tiradas den el mismo resultado, agrávalo.</td>\n</tr>\n</tbody></table>\n"
		},
		"Reach Your Destination": {
			"name": "Alcanzar tu destino",
			"description": "<p>Cuando <strong>tu viaje llega a su fin</strong>, tira los dados de desafío y compáralos con tu progreso. No tengas en cuenta el impulso en esta tirada.</p>\n",
          	"strong": "<p>Con un <strong>éxito total</strong>, la situación al llegar te es propicia. Elige una:</p>\n<ul>\n<li>Haz otro movimiento inmediatamente —que no sea de progreso— y suma +1 al hacerlo.</li>\n<li>Ganas +1 de impulso.</li>\n</ul>\n",
          	"weak": "<p>Con un <strong>éxito parcial</strong>, llegas a tu destino, pero te enfrentas a imprevistos en forma de peligros o complicaciones. Concreta en qué consisten (<em>Pregunta al oráculo</em> en caso de duda).</p>\n",
          	"miss": "<p>Con un <strong>fallo</strong>, o bien te has perdido sin remedio; o bien una vez allí se revela que no ha servido de nada llegar, o tu información sobre el destino no era correcta. Si el viaje continúa, elimina todo el progreso salvo una casilla (4 marcas) y aumenta el nivel de desafío del viaje en uno (excepto si ya era épico).</p>\n"
		},
		"Reach a Milestone": {
			"name": "Alcanzar un hito",
			"description": "<p>Cuando <strong>haces un progreso significativo en tu búsqueda</strong> superando un obstáculo crítico, llegando al final de un viaje lleno de peligros, resolviendo un misterio peliagudo, derrotando a una amenaza seria, obteniendo apoyos vitales o adquiriendo un objeto de crucial importancia, registra el progreso.</p>\n<ul>\n<li>Búsqueda problemática: Registra un progreso de 3 casillas completas (12 marcas).</li>\n<li>Búsqueda peligrosa: Registra un progreso de 2 casillas completas (8 marcas).</li>\n<li>Búsqueda formidable: Registra un progreso de 1 casilla completa (4 marcas).</li>\n<li>Búsqueda extrema: Haz 2 marcas.</li>\n<li>Búsqueda épica: Haz 1 marca.</li>\n</ul>\n"
		},
		"Resupply": {
			"name": "Reabastecerte",
			"description": "<p>Cuando <strong>cazas, forrajeas, recoges alimentos o rebuscas para encontrar algo de utilidad</strong>, tira +mente.</p>\n",
          	"strong": "<p>Con un <strong>éxito total</strong>, aumentas tus recursos. Ganas +2 de suministros.</p>\n",
          	"weak": "<p>Con un <strong>éxito parcial</strong>, ganas hasta +2 de suministros, pero pierdes -1 de impulso por cada punto de suministro ganado.</p>\n",
          	"miss": "<p>Con un <strong>fallo</strong>, no encuentras nada de provecho. <em>Paga el precio</em>.</p>\n"
		},
		"Reveal a Danger": {
			"name": "Revela un Peligro",
			"description": "<p>Cuando <strong>encuentres una situación peligrosa en un lugar</strong>, imagina el peligro o tira en la siguiente tabla.</p>\n<table>\n<thead>\n<tr>\n<th>Tirada</th>\n<th>Resultado</th>\n</tr>\n</thead>\n<tbody><tr>\n<td>1-30</td>\n<td>Comprueba la carta de tema.</td>\n</tr>\n<tr>\n<td>31-45</td>\n<td>Comprueba la carta de territorio.</td>\n</tr>\n<tr>\n<td>46-57</td>\n<td>Encuentras a un morador hostil.</td>\n</tr>\n<tr>\n<td>58-68</td>\n<td>Te enfrentas a un peligro ambiental o estructural.</td>\n</tr>\n<tr>\n<td>69-76</td>\n<td>Un descubrimiento perjudica o complica tu búsqueda.</td>\n</tr>\n<tr>\n<td>77-79</td>\n<td>Te enfrentas a una situación o sensación atteradora.</td>\n</tr>\n<tr>\n<td>80-82</td>\n<td>Te enfrentas a las consecuencias de un acercacmiento o elección previo.</td>\n</tr>\n<tr>\n<td>83-85</td>\n<td>Tu camino está bloqueado o lleno de trampas.</td>\n</tr>\n<tr>\n<td>86-88</td>\n<td>Un recurso se ve mermado, roto o perdido.</td>\n</tr>\n<tr>\n<td>89-91</td>\n<td>Te enfrentas a un misterio desconcertante o una decisión difícil.</td>\n</tr>\n<tr>\n<td>92-94</td>\n<td>Te pierdes o te demoras.</td>\n</tr>\n<tr>\n<td>95-00</td>\n<td>Tira dos veces en esta tabla. Ambos resultados ocurren. Si son el mismo resultado, complícalo aún mas.</td>\n</tr>\n</tbody></table>\n"
		},
		"Reveal a Danger (alternate version)": {
			"name": "Revelar un Peligro (versión alternativa)",
			"description": "<p>Cuando <strong>encuentres una situación peligrosa en un lugar</strong>, imagina el peligro o tira en la siguiente tabla. </p>\n<table>\n<thead>\n<tr>\n<th>Tirada</th>\n<th>Resultado</th>\n</tr>\n</thead>\n<tbody><tr>\n<td>1-22</td>\n<td>Encuentras a un morador hostil.</td>\n</tr>\n<tr>\n<td>23-42</td>\n<td>Te enfrentas a un peligro ambiental o estructural.</td>\n</tr>\n<tr>\n<td>43-58</td>\n<td>Un descubrimiento perjudica o complica tu búsqueda.</td>\n</tr>\n<tr>\n<td>59-64</td>\n<td>Te enfrentas a una situación o sensación atteradora.</td>\n</tr>\n<tr>\n<td>65-70</td>\n<td>Te enfrentas a las consecuencias de un acercacmiento o elección previo.</td>\n</tr>\n<tr>\n<td>71-76</td>\n<td>Tu camino está bloqueado o lleno de trampas.</td>\n</tr>\n<tr>\n<td>77-82</td>\n<td>Un recurso se ve mermado, roto o perdido.</td>\n</tr>\n<tr>\n<td>83-88</td>\n<td>Te enfrentas a un misterio desconcertante o una decisión difícil.</td>\n</tr>\n<tr>\n<td>89-94</td>\n<td>Te pierdes o te demoras.</td>\n</tr>\n<tr>\n<td>95-00</td>\n<td>Tira dos veces en esta tabla. Ambos resultados ocurren. Si son el mismo resultado, complícalo aún mas.</td>\n</tr>\n</tbody></table>\n"
		},
		"Secure an Advantage": {
			"name": "Crear una ventaja",
			"description": "<p>Cuando <strong>analizas una situación, te preparas o intentas mejorar tu efectividad</strong>, concreta cómo lo vas a hacer y tira. Si actúas...</p>\n<ul>\n<li>Con rapidez, agilidad o precisión, tira +filo.</li>\n<li>Con carisma, lealtad o coraje, tira +corazón.</li>\n<li>Con una acción agresiva, una defensa enérgica, fuerza o resistencia, tira +hierro.</li>\n<li>Con conocimientos, perspicacia u observación, tira +mente.</li>\n<li>Con sigilo, engaño o artimañas, tira +sombra.</li>\n</ul>\n",
          	"strong": "<p>Con un <strong>éxito total</strong>, ganas una ventaja. Elige una:</p>\n<ul>\n<li>Tomas el control: Haz otro movimiento inmediatamente —que no sea de progreso—; al hacer el movimiento suma +1.</li>\n<li>Te preparas para actuar: Ganas +2 de impulso.</li>\n</ul>\n",
          	"weak": "<p>Con un <strong>éxito parcial</strong>, tu ventaja es transitoria. Ganas +1 de impulso.</p>\n",
          	"miss": "<p>Con un <strong>fallo</strong>, fracasas o tus suposiciones te la juegan. <em>Paga el precio</em>.</p>\n"
		},
		"Sojourn": {
			"name": "Pasar tiempo en una comunidad",
			"description": "<p>Cuando <strong>pasas tiempo en una comunidad buscando ayuda</strong>, tira +corazón. Suma +1 si compartes un vínculo con la comunidad.</p>\n",
          	"strong": "<p>Con un <strong>éxito total</strong>, tú y cada aliado podéis elegir dos opciones de entre las categorías que se presentan a continuación. Además, quienes compartan un vínculo con la comunidad pueden elegir una opción adicional.</p>\n<p>Eliminar una condición</p>\n<ul>\n<li>Recuperarse: El personaje ya no está herido. Ganas +1 de salud.</li>\n<li>Reconfortarse: El personaje ya no está conmocionado. Ganas +1 de entereza.</li>\n<li>Equiparse: El personaje ya no está sin suministros. Ganas +1 de suministro.</li>\n</ul>\n<p>Recuperación</p>\n<ul>\n<li>Reponerse: Tú y tus compañeros ganáis +2 de salud.</li>\n<li>Relacionarse: Ganas +2 de entereza.</li>\n<li>Aprovisionarse: Ganas +2 de suministros.</li>\n<li>Planificar: Ganas +2 de impulso.</li>\n</ul>\n<p>Prestar ayuda</p>\n<ul>\n<li>Iniciar una búsqueda: Establece lo que podría necesitar la comunidad o los problemas por los que podría estar pasando (<em>Pregunta al oráculo</em> en caso de duda). Si decides ayudar, procede a <em>Jurar por el Hierro</em> y suma +1 al hacerlo.</li>\n</ul>\n",
          	"weak": "<p>Con un <strong>éxito parcial</strong>, podéis elegir solo una opción. Además, quienes compartan un vínculo con la comunidad pueden elegir una opción adicional.</p>\n<p>Eliminar una condición</p>\n<ul>\n<li>Recuperarse: El personaje ya no está herido. Ganas +1 de salud.</li>\n<li>Reconfortarse: El personaje ya no está conmocionado. Ganas +1 de entereza.</li>\n<li>Equiparse: El personaje ya no está sin suministros. Ganas +1 de suministro.</li>\n</ul>\n<p>Recuperación</p>\n<ul>\n<li>Reponerse: Tú y tus compañeros ganáis +2 de salud.</li>\n<li>Relacionarse: Ganas +2 de entereza.</li>\n<li>Aprovisionarse: Ganas +2 de suministros.</li>\n<li>Planificar: Ganas +2 de impulso.</li>\n</ul>\n<p>Prestar ayuda</p>\n<ul>\n<li>Iniciar una búsqueda: Establece lo que podría necesitar la comunidad o los problemas por los que podría estar pasando (<em>Pregunta al oráculo</em> en caso de duda). Si decides ayudar, procede a <em>Jurar por el Hierro</em> y suma +1 al hacerlo.</li>\n</ul>\n",
          	"miss": "<p>Con un <strong>fallo</strong>, no encontrarás ayuda en este lugar. <em>Paga el precio</em>.</p>\n"
		},
		"Strike": {
			"name": "Golpear",
			"description": "<p>Cuando <strong>tienes la iniciativa y atacas cuerpo a cuerpo</strong>, tira +hierro. Cuando <strong>tienes la iniciativa y atacas a distancia</strong>, tira +filo.</p>\n",
          	"strong": "<p>Con un <strong>éxito total</strong>, infliges +1 de daño. Conserva la iniciativa.</p>\n",
          	"weak": "<p>Con un <strong>éxito parcial</strong>, infliges daño y pierdes la iniciativa.</p>\n",
          	"miss": "<p>Con un <strong>fallo</strong>, tu ataque fracasa y debes <em>Pagar el precio</em>. Tu enemigo lleva la iniciativa.</p>\n"
		},
		"Swear an Iron Vow": {
			"name": "Jurar por el Hierro",
			"description": "<p>Cuando <strong>juras por el Hierro que completarás una búsqueda</strong>, escribe tu juramento y asigna a la búsqueda un nivel de desafío. Después, tira +corazón. Si haces este juramento a una persona o a una comunidad con la que compartes un vínculo, suma +1.</p>\n",
          	"strong": "<p>Con un <strong>éxito total</strong>, te embarga el entusiasmo. Está claro lo que debes hacer a continuación (<em>Pregunta al oráculo</em> en caso de duda). Ganas +2 de impulso.</p>\n",
          	"weak": "<p>Con un <strong>éxito parcial</strong>, aunque enfrentas el futuro con determinación, comienzas tu búsqueda con más preguntas que respuestas. Ganas +1 de impulso. Establece qué es lo que haces para poner en marcha tu búsqueda.</p>\n",
          	"miss": "<p>Con un <strong>fallo</strong>, has de enfrentar un obstáculo considerable antes de que puedas comenzar con tu búsqueda. Determina qué es lo que se interpone en tu camino (<em>Pregunta al oráculo</em> en caso de duda) y elige una.</p>\n<ul>\n<li>Sigues adelante: Pierdes -2 de impulso. Haz lo que debas hacer para superar el obstáculo.</li>\n<li>Renuncias: Procede a <em>Romper tu juramento</em>.</li>\n</ul>\n"
		},
		"Take a Hiatus": {
			"name": "Tomar un Descanso",
			"description": "<p>Cuando <strong>pasa un periodo de tiempo extendido recuperándote en un lugar seguro mientras una amenaza está activa</strong>, haz una de las sigueintes.</p>\n<ul>\n<li>Borra cualquier condición marcada.</li>\n<li>Ajusta tu salud, entereza, y la salud de un compañero a sus valores máximos.</li>\n<li>Ajusta tu impulso a su valor inicial.</li>\n</ul>\n<p>Después, por cada amenaza activa, <em>Avnaza una Amenaza</em>.</p>\n"
		},
		"Test Your Bond": {
			"name": "Poner a prueba un vínculo",
			"description": "<p>Cuando <strong>las circunstancias, un conflicto o una traición ponen a prueba uno de tus vínculos</strong>, tira +corazón.</p>\n",
          	"strong": "<p>Con un <strong>éxito total</strong>, las dificultades han reforzado el vínculo. Elige una.</p>\n<ul>\n<li>Ganas +1 de entereza.</li>\n<li>Ganas +2 de impulso.</li>\n</ul>\n",
          	"weak": "<p>Con un <strong>éxito parcial</strong>, el vínculo se ha debilitado y debes demostrar tu lealtad. Imagina qué podría ser lo que la otra parte necesita para reforzar el vínculo (<em>Pregunta al oráculo</em> si no estás seguro) y llévalo a cabo (o procede a <em>Jurar por el Hierro</em> que lo harás). Si no estás dispuesto a hacerlo o fracasas al intentarlo, borra el vínculo y <em>Paga el precio</em>.</p>\n",
          	"miss": "<p>Con un <strong>fallo</strong>, o si no tienes ya interés en conservar la relación, borra el vínculo y <em>Paga el precio</em>.</p>\n"
		},
		"Turn the Tide": {
			"name": "Cambiar las tornas",
			"description": "<p>Una vez por combate, cuando <strong>lo arriesgas todo</strong>, puedes robarle la iniciativa a tu oponente para hacer un movimiento —que no sea de progreso—. Cuando lo hagas, suma +1. Además, en caso de obtener un éxito (total o parcial) ganas +1 de impulso.</p>\n<p>Si no logras un éxito (total o parcial), has de sufrir un resultado terrible. <em>Paga el precio</em>.</p>\n"
		},
		"Undertake a Journey": {
			"name": "Viajar",
			"description": "<p>Cuando <strong>viajas por tierras desconocidas o peligrosas</strong>, primero determina el nivel de desafío de tu viaje.</p>\n<ul>\n<li>Un viaje problemático: 3 casillas (12 marcas) por cada lugar de paso en el viaje.</li>\n<li>Un viaje peligroso: 2 casillas (8 marcas) por cada lugar de paso en el viaje.</li>\n<li>Un viaje formidable: 1 casilla (4 marcas) por cada lugar de paso en el viaje.</li>\n<li>Un viaje extremo: 2 marcas por cada lugar de paso en el viaje.</li>\n<li>Un viaje épico: 1 marca por cada lugar de paso en el viaje.</li>\n</ul>\n<p>Después, para cada tramo del viaje, tira +mente. Si partes de una comunidad con la que tienes un vínculo, suma +1 a la tirada inicial.</p>\n",
          	"strong": "<p>Con un <strong>éxito total</strong>, llegas a un lugar de paso en tu viaje. Si no conoces el lugar, imagina cómo es —<em>Pregunta al oráculo</em>, en caso de duda—. A continuación, elige una:</p>\n<ul>\n<li>Haces buen uso de tus recursos: Registra el progreso.</li>\n<li>Forzar la marcha: Registras el progreso y ganas +1 de impulso, pero pierdes -1 de suministros.</li>\n</ul>\n",
          	"weak": "<p>Con un <strong>éxito parcial</strong>, alcanzas un lugar de paso en tu viaje. Registra el progreso, pero pierdes -1 de suministros.</p>\n",
          	"miss": "<p>Con un <strong>fallo</strong>, tu viaje se ve interrumpido por un acontecimiento comprometido. <em>Paga el precio</em>.</p>\n"
		},
		"Wield a Rarity": {
			"name": "Empuña una Rareza",
			"description": "<p>Cuando <em>realizas un movimiento con un recurso aumentado</em>, tira tu dado de rareza en vez del daod de de acción.</p>\n<p>Con <em>cualquier resultado</em> con un 6 en el dado de rareza, el poder de la rareza se manifiesta de manera dramática y obvia. Consigues un <strong>éxito total</strong> automático y ganas +1 impulso.</p>\n<p>Con un <em>éxito</em> con un 5 en el dado de rareza, el poder de la rareza se manifiesta de forma sutil. Gana +1 impulso.</p>\n<p>Con un <em>fallo</em> y un 1 en el dado de rareza, el poder de la rareza falla o se vuelve contra ti.</p>\n"
		},
		"Write Your Epilogue": {
			"name": "Escribir tu epílogo",
			"description": "<p>Cuando <strong>te retiras y dejas atrás tu vida de aventuras, búsquedas y juramentos</strong>, responde: ¿Qué deseas que suceda? ¿Qué temes que suceda? Después, tira los dados de desafío y compara el resultado con tu total de progreso en vínculos. No tengas en cuenta el impulso en esta tirada.</p>\n",
          	"strong": "<p>Con un <strong>éxito total</strong>, las cosas suceden tal y como deseabas.</p>\n",
          	"weak": "<p>Con un <strong>éxito parcial</strong>, tu vida da un giro inesperado, pero no necesariamente a peor. Te encuentras pasando tus días con alguien o en un lugar que no esperabas. ¿En qué consiste este giro inesperado? En caso de duda, <em>Pregunta al oráculo</em>.</p>\n",
          	"miss": "<p>Con un <strong>fallo</strong>, tus temores se hacen realidad.</p>\n"
		}
	}
}
