{
	"label": "Ironsworn Adversarios",
	"mapping": {
		"description": "data.description"
	},

	"entries": {
		"Atanya": {
			"name": "Atanya",
			"description": "\n\n<h2>Atanya</h2>\n\n<p>Esta gente del mar habita en las islas del Arrecife, a lo largo de la Costa Quebrada y en los páramos helados de la zona más al norte. Algunos viven en aldeas aisladas aferradas a las costas escarpadas, o como nómadas entre los desiertos de hielo. Otros pasan su vida a bordo de embarcaciones finamente construidas, llamadas casas a la deriva. Estos barcos buscan una zona de anclaje seguro durante los meses más crueles del invierno, y vuelven al mar en los meses más tranquilos.</p>\n<p>Los atanya son un pueblo diverso, pero la mayoría se adapta bien a la vida en los climas del norte. Son fuertes, resistentes y longevos. Su altura y sus formas robustas les confieren una presencia física imponente, pero en general son de buen carácter. Tienen un sentido antinatural del tiempo que se avecina y un conocimiento innato del mar. Algunos dicen que una vez vivieron en las profundidades del océano, pero que fueron maldecidos por un dios abandonado y desterrados a la superficie.</p>\n\n<div class=\"boxgroup flexrow boxrow\">\n  <div class=\"flexcol box\" style=\"justify-content: flex-start;\">\n    <h4 class=\"nogrow\" style=\"margin: 0.5em;\">Características</h4>\n    <p class=\"nogrow\">Forma corpulenta</p>\n    <p class=\"nogrow\">Piel iridiscente y cabello oscuro</p>\n    <p class=\"nogrow\">Visten en pieles y cuero</p>\n  </div>\n  <div class=\"flexcol box\" style=\"justify-content: flex-start;\">\n    <h4 class=\"nogrow\" style=\"margin: 0.5em;\">Motivaciones</h4>\n    <p class=\"nogrow\">Caza y pesca</p>\n    <p class=\"nogrow\">Respeto por el mar</p>\n    <p class=\"nogrow\">Buscar tierras nuevas</p>\n  </div>\n  <div class=\"flexcol box\" style=\"justify-content: flex-start;\">\n    <h4 class=\"nogrow\" style=\"margin: 0.5em;\">Táctivas</h4>\n    <p class=\"nogrow\">Atacar con lanzas</p>\n    <p class=\"nogrow\">Pelear en grupo, y encarnar el poder del poderoso mar</p>\n  </div>\n</div>\n\n<em><p>\n\n<h3>Semillas</h3>\nEn una generación pasada, uno de tus parientes fue rescatado en el mar por un barco atanya. Según su tradición, esto generó una deuda de por vida, que no fue pagada por tu pariente muerto hace tiempo y que ahora pasa a ti. Te piden que te adentres en las entrañas inundadas de una cueva marina desolada para recuperar un objeto preciado. ¿Qué es lo que buscan?</p></em>\n\n<em><p>Barcos Atanya navegan a veces hacia el oeste y no regresan durante meses o años. Algunos no vuelven a ser vistos. ¿Qué se rumorea que hay más allá del horizonte occidental?</p></em>\n\n<h2>Los Primeros Nacidos</h2>\n<p>Los primeros nacidos vivían aquí mucho antes de que los humanos llegaran a estas costas. Los humanos, en su arrogancia, llamaron a esta península las Tierras del Hierro y se autodenominaron habitantes de la Tierra del Hierro, pero los primeros nacidos les dieron sus propios nombres en una época que no se puede recordar.</p>\n"
		},
		"Basilisk": {
			"name": "Basilisco",
			"description": "\n\n<h2>Basilisco</h2>\n\n<p>Los basiliscos habitan en las Tierras Inundadas, acechando en las aguas turbias de los pantanos o en los matorrales pantanosos. Allí esperan pacientemente a sus presas. Suelen alimentarse de ratas de los pantanos o de ciervos, pero también se alimentan de los habitantes de las Tierras del Hierro que pasan por allí.</p>\n\n<div class=\"boxgroup flexrow boxrow\">\n  <div class=\"flexcol box\" style=\"justify-content: flex-start;\">\n    <h4 class=\"nogrow\" style=\"margin: 0.5em;\">Características</h4>\n    <p class=\"nogrow\">Serpiente gigante</p>\n    <p class=\"nogrow\">Piel marrón amarillenta mate</p>\n    <p class=\"nogrow\">Ojos amarillos brillantes</p>\n  </div>\n  <div class=\"flexcol box\" style=\"justify-content: flex-start;\">\n    <h4 class=\"nogrow\" style=\"margin: 0.5em;\">motivaciones</h4>\n    <p class=\"nogrow\">Devorar</p>\n  </div>\n  <div class=\"flexcol box\" style=\"justify-content: flex-start;\">\n    <h4 class=\"nogrow\" style=\"margin: 0.5em;\">Táxticas</h4>\n    <p class=\"nogrow\">Acechar</p>\n    <p class=\"nogrow\">Mirada hipnótica</p>\n    <p class=\"nogrow\">Mordedura repentina</p>\n    <p class=\"nogrow\">Quebrantar</p>\n  </div>\n</div>\n\n<em><p>\n\n<h3>Semillas</h3>\nEl aventurero marcho en busca de matar a un basilisco, sólo para convertirse en su próxima comida. Como la serpiente digiere su presa lentamente, los restos del aventurero siguen sin duda dentro de la bestia, junto con la espada heredada que empuñaba. ¿Cuál es tu relación con esta persona? ¿Por qué es tan importante para ti recuperar la espada?</p></em>\n\n<em><p>Una pieza de la anatomía de un basilisco es valorada por los habitantes de las Tierras del Hierro. ¿De qué se trata? ¿Cómo se utiliza?</p></em>\n\n<h2>Bestia</h2>\n<p>Las bestias son criaturas monstruosas de gran tamaño y poder. Son seres naturales -no entidades sobrenaturales- pero eran desconocidas en el Viejo Mundo.</p>\n"
		},
		"Bear": {
			"name": "Oso",
			"description": "\n\n<h2>Oso</h2>\n\n<p>La mayoría de los osos no son agresivos. Evitan a los habitantes de las Tierras del Hierro y es poco probable que ataquen a menos que te vean como una amenaza.</p>\n<p>Hay excepciones. Los osos plateados de las Montañas Veladas, que a veces se extienden hasta el sur de las Colinas de la Tempestad, son territoriales, poderosos y agresivos. Asimismo, el oso cenizo, que se encuentra en los bosques de las Tierras de Hierro, es conocido por su ferocidad y astucia. Si cualquiera de los dos capta tu olor en el viento, es probable que te den caza y te ataquen.</p>\n\n<div class=\"boxgroup flexrow boxrow\">\n  <div class=\"flexcol box\" style=\"justify-content: flex-start;\">\n    <h4 class=\"nogrow\" style=\"margin: 0.5em;\">Características</h4>\n    <p class=\"nogrow\">Dientes y garras temibles</p>\n    <p class=\"nogrow\">Piel gruesa</p>\n  </div>\n  <div class=\"flexcol box\" style=\"justify-content: flex-start;\">\n    <h4 class=\"nogrow\" style=\"margin: 0.5em;\">Motivaciones</h4>\n    <p class=\"nogrow\">Encontrar comida</p>\n    <p class=\"nogrow\">Defender sus oseznos</p>\n  </div>\n  <div class=\"flexcol box\" style=\"justify-content: flex-start;\">\n    <h4 class=\"nogrow\" style=\"margin: 0.5em;\">Tácticas</h4>\n    <p class=\"nogrow\">Rugido</p>\n    <p class=\"nogrow\">Inmovilizar</p>\n    <p class=\"nogrow\">Atacar con fuerza salvaje</p>\n  </div>\n</div>\n\n<em><p>\n\n<h3>Semillas</h3>\nUn grupo de cazadores abatió a un gran oso cenizo con varias flechas. El oso cayó a un río y fue arrastrado. Desgraciadamente, el oso que creían muerto acecha ahora al grupo en su camino de vuelta a casa.</p></em>\n\n\n<h2>Animal</h2>\n<p>Los animales son las criaturas mundanas que habitan en las Tierras del Hierro. Algunos animales son nativos de estas tierras; otros también eran comunes en el Viejo Mundo.</p>\n<p>La mayoría de los animales salvajes son asustadizos y no suponen una amenaza para los humanos. Esas criaturas no tienen rango, y se puede atacar o interactuar con ellas utilizando los movimientos adecuados. Por ejemplo, <em>Reabastecer</em> puede representar cazar ciervos o caza menor.</p>\n<p>Unos pocas excepciones de importancia - depredadores, criaturas agresivas, y animales entrenados para combatir - se agrupan en esta categoría.</p>\n"
		},
		"Bladewing": {
			"name": "Alihoja",
			"description": "\n\n<h2>Alihoja</h2>\n\n<p>Estas criaturas carnívoras habitan en cuevas y ruinas, y emergen por la noche para cazar. Tienen una forma delgada y angulosa, con una envergadura tan amplia como los brazos extendidos de un habitante de las Tierras del Hierro.</p>\n<p>Normalmente se alimentan de presas pequeñas, pero una bandada de Alihojas hambrientos acosará a víctimas más grandes, lanzándose y acuchillando en ataques coordinados. Durante las largas noches de invierno, grandes bandadas de estas criaturas han descendido sobre los asentamientos de los habitantes de las Tierras del Hierro o viajeros incautos.</p>\n\n<div class=\"boxgroup flexrow boxrow\">\n  <div class=\"flexcol box\" style=\"justify-content: flex-start;\">\n    <h4 class=\"nogrow\" style=\"margin: 0.5em;\">Características</h4>\n    <p class=\"nogrow\">Alas grandes y en forma de dagas</p>\n    <p class=\"nogrow\">Mandículas prolongadas y con dientes de aguja</p>\n    <p class=\"nogrow\">Piel oscura y curtida</p>\n  </div>\n  <div class=\"flexcol box\" style=\"justify-content: flex-start;\">\n    <h4 class=\"nogrow\" style=\"margin: 0.5em;\">Motivaciones</h4>\n    <p class=\"nogrow\">Volar bajo la protección de la oscuridad</p>\n    <p class=\"nogrow\">Cazar desde arriba</p>\n  </div>\n  <div class=\"flexcol box\" style=\"justify-content: flex-start;\">\n    <h4 class=\"nogrow\" style=\"margin: 0.5em;\">Tácticas</h4>\n    <p class=\"nogrow\">Planear sigilosamente</p>\n    <p class=\"nogrow\">Ataque ágil y repentino</p>\n  </div>\n</div>\n\n<em><p>\n\n<h3>Semillas</h3>\nNoche tras noche, una colonia de Alihojas emerge para atacar un asentamiento remoto. Se rumorea que las criaturas tienen su guarida en un <strong>Mina Devastada</strong>. ¿Qué impulsa sus ataques?</p></em>\n\n<em><p>Un clan de habitantes de las colinas lleva a cabo cacerías ceremoniales de Alihojas y decora sus estandartes y escudos con su forma. Sus místicos y guerreros incluso llevan las alas coriáceas como adorno. ¿Qué poderes o protecciones crees que les confiere esto?</p></em>\n\n<h2>Animal</h2>\n<p>Los animales son las criaturas mundanas que habitan en las Tierras del Hierro. Algunos animales son nativos de estas tierras; otros también eran comunes en el Viejo Mundo.</p>\n<p>La mayoría de los animales salvajes son asustadizos y no suponen una amenaza para los humanos. Esas criaturas no tienen rango, y se puede atacar o interactuar con ellas utilizando los movimientos adecuados. Por ejemplo, <em>Reabastecer</em> puede representar cazar ciervos o caza menor.</p>\n<p>Unos pocas excepciones de importancia - depredadores, criaturas agresivas, y animales entrenados para combatir - se agrupan en esta categoría.</p>\n"
		},
		"Blighthound": {
			"name": "Perro Desolador",
			"description": "\n\n<h2>Perro Desolador</h2>\n\n<p>Los perros desoladores acechan en los campos de batalla ensangrentados, en las afueras de los asentamientos destinados a la hambruna o en las oscuras catacumbas de las antiguas tumbas. Atraídos por los muertos y presagiando una gran fatalidad, son depredadores capaces y sombríos mensajeros de la muerte.</p>\n<p>Su apariencia es como de sabuesos demacrados, que a menudo se confunden con animales hambrientos a primera vista. Su forma diabólica se revela en los ojos rojos como la sangre, los cuernos y la piel con la textura de la madera carbonizada y ampollada.</p>\n\n<div class=\"boxgroup flexrow boxrow\">\n  <div class=\"flexcol box\" style=\"justify-content: flex-start;\">\n    <h4 class=\"nogrow\" style=\"margin: 0.5em;\">Características</h4>\n    <p class=\"nogrow\">ojos rojos</p>\n    <p class=\"nogrow\">Esbeltos, forma tip cánida</p>\n    <p class=\"nogrow\">Cuernos curvados</p>\n  </div>\n  <div class=\"flexcol box\" style=\"justify-content: flex-start;\">\n    <h4 class=\"nogrow\" style=\"margin: 0.5em;\">Motivaciones</h4>\n    <p class=\"nogrow\">Presagiar muerte</p>\n    <p class=\"nogrow\">Cumpli la profecía de la muerte</p>\n    <p class=\"nogrow\">Crear guaridas dónde la muerte está cerca</p>\n  </div>\n  <div class=\"flexcol box\" style=\"justify-content: flex-start;\">\n    <h4 class=\"nogrow\" style=\"margin: 0.5em;\">Tácticas</h4>\n    <p class=\"nogrow\">Aullido sobrenatural</p>\n    <p class=\"nogrow\">Mirada penetrante</p>\n    <p class=\"nogrow\">Mordedura salvaje</p>\n  </div>\n</div>\n\n<em><p>\n\n<h3>Semillas</h3>\nTodas las noches, un perro desolador aparece a las afueras de un asentamiento en el borde de un <strong>Bosque Primigenio Salvaje</strong>, observando en silencio desde el interior de la niebla. La gente se queda paralizada de terror, preguntándose qué destino les deparará. Si alguno se acerca al perro desolador, éste lea conduce a las profundidades del bosque...</p></em>\n\n\n<h2>Abominación</h2>\n<p>Las abominaciones son entidades sobrenaturales. En el Viejo Mundo, eran supersticiones y leyendas. Aquí, son pesadillas hechas realidad. Las Tierras de Hierro son un terreno fértil para que la oscuridad y el mal se arraiguen, engendrando estos seres no muertos de pura venganza u odio sin sentido.</p>\n<p>Muchas abominaciones pueden ser derrotadas temporalmente mediante ataques físicos, pero no pueden ser matadas. No pertenecen al reino de los vivos.</p>\n"
		},
		"Blood Thorn": {
			"name": "Espinos de Sangre",
			"description": "\n\n<h2>Zarza de Sangre</h2>\n\n<p>Un Espino de Sangre es una planta maligna y carnívora. Agarra a sus víctimas con largos zarcillos rastreros. A continuación, les succiona la vida a través de espinas huecas, desangrándolas finalmente.</p>\n<p>Los Espinos de Sangre aparecen en las zonas boscosas de las Tierras de Hierro. Son especialmente comunes en las Tierras Salvajes Profundas, donde a menudo rodean las aldeas de los elfos. Algunos sospechan que son cultivados por los elfos, o que comparten una relación simbiótica con ellos.</p>\n\n<div class=\"boxgroup flexrow boxrow\">\n  <div class=\"flexcol box\" style=\"justify-content: flex-start;\">\n    <h4 class=\"nogrow\" style=\"margin: 0.5em;\">Características</h4>\n    <p class=\"nogrow\">Ramas con espinas</p>\n    <p class=\"nogrow\">Huesos sueltos y completamente limpios</p>\n    <p class=\"nogrow\">Vaina central grande</p>\n  </div>\n  <div class=\"flexcol box\" style=\"justify-content: flex-start;\">\n    <h4 class=\"nogrow\" style=\"margin: 0.5em;\">Motivaciones</h4>\n    <p class=\"nogrow\">Consumir sangre</p>\n    <p class=\"nogrow\">Proliferar</p>\n  </div>\n  <div class=\"flexcol box\" style=\"justify-content: flex-start;\">\n    <h4 class=\"nogrow\" style=\"margin: 0.5em;\">Tácticas</h4>\n    <p class=\"nogrow\">Permanecer a la espera</p>\n    <p class=\"nogrow\">Agarrar, enredar, y alimentarse</p>\n  </div>\n</div>\n\n<em><p>\n\n<h3>Semillas</h3>\nLos habitantes de las Tierras del Hierro intentaron fundar un asentamiento en el corazón de un <strong>Bosque Primigenio Salvaje</strong> hace una década. Ese lugar está ahora abandonado e infestado de Espinos de Sangre. ¿Por qué los colonos intentaron crear un hogar en un lugar tan indómito? ¿Qué objeto o información buscas allí?</p></em>\n\n<em><p>Cada primavera, una vibrante flor roja brota de las ramas de las espinas de la sangre. Esta flor es codiciada como ingrediente para los elixires alquímicos. ¿Qué efecto produce?</p></em>\n\n<h2>Anomalía</h2>\n<p>La magia antigua impregna las Tierras del Hierro. Estas fuerzas se manifiestan a veces como una anomalía, que es una característica anómala del terreno o del entorno. Algunas son la encarnación de antiguos espíritus y tienen motivaciones desconocidas. Otras son fuerzas de la naturaleza con un propósito cruel.</p>\n"
		},
		"Boar": {
			"name": "Jabalí",
			"description": "\n\n<h2>Jabalí</h2>\n\n<p>En el Viejo Mundo, los jabalíes eran animales beligerantes y peligrosos. ¿Aquí en las Tierras de Hierro? Son aún más grandes y malvados. Atacan sin aviso ni provocación. Te arrollarán, te cornearán, te morderán y darán la vuelta para hacerlo todo de nuevo. Y otra vez. Y otra vez.</p>\n\n<div class=\"boxgroup flexrow boxrow\">\n  <div class=\"flexcol box\" style=\"justify-content: flex-start;\">\n    <h4 class=\"nogrow\" style=\"margin: 0.5em;\">Características</h4>\n    <p class=\"nogrow\">Pieles nervudas</p>\n    <p class=\"nogrow\">Grandes colmillos</p>\n    <p class=\"nogrow\">Despiadado</p>\n  </div>\n  <div class=\"flexcol box\" style=\"justify-content: flex-start;\">\n    <h4 class=\"nogrow\" style=\"margin: 0.5em;\">Motivaciones</h4>\n    <p class=\"nogrow\">Buscar alimento</p>\n    <p class=\"nogrow\">Proteger su territori</p>\n    <p class=\"nogrow\">Defender sus jabatos</p>\n  </div>\n  <div class=\"flexcol box\" style=\"justify-content: flex-start;\">\n    <h4 class=\"nogrow\" style=\"margin: 0.5em;\">Tácticas</h4>\n    <p class=\"nogrow\">Cargar y cornear</p>\n    <p class=\"nogrow\">Rodear y atacar de nuevo</p>\n  </div>\n</div>\n\n<em><p>\n\n<h3>Semillas</h3>\nUna cacería de jabalíes termina en tragedia cuando un habitante de las Tierras del Hierro es corneado y gravemente herido. ¿Cómo conoces a esta persona? ¿Qué terrible verdad revela mientras yace moribundo?</p></em>\n\n\n<h2>Animal</h2>\n<p>Los animales son las criaturas mundanas que habitan en las Tierras del Hierro. Algunos animales son nativos de estas tierras; otros también eran comunes en el Viejo Mundo.</p>\n<p>La mayoría de los animales salvajes son asustadizos y no suponen una amenaza para los humanos. Esas criaturas no tienen rango, y se puede atacar o interactuar con ellas utilizando los movimientos adecuados. Por ejemplo, <em>Reabastecer</em> puede representar cazar ciervos o caza menor.</p>\n<p>Unos pocas excepciones de importancia - depredadores, criaturas agresivas, y animales entrenados para combatir - se agrupan en esta categoría.</p>\n"
		},
		"Bog Rot": {
			"name": "Pútrido del Pantano",
			"description": "\n\n<h2>Pútrido del Pantano</h2>\n\n<p>Hace mucho tiempo, antes de que llegáramos a las costas de las Tierras del Hierro, otros pueblos vivían aquí. Algunos de ellos vivían en lo que ahora llamamos las Tierras Inundadas, y enterraban a sus parientes en las vastas turberas de ese lugar.</p>\n<p>Algunos de esos muertos no descansan, y se levantan como Pútridos del Pantano. Son criaturas horripilantes, con la carne conservada manchada y marchita como el cuero viejo. Sus ojos son pozos negros y sus bocas cuelgan abiertas en un grito perpetuo y silencioso.</p>\n<p>Se dice que los Pútridos del Pantano sólo pueden encontrar descanso arrastrando a otra víctima al fondo de la ciénaga. Un alma por un alma. En esos momentos finales, la criatura susurra antiguos secretos y conocimientos prohibidos, como si descargara la carga de ese oscuro conocimiento. Para los pocos que escapan de las garras de un Pútrido del Pantano, estas horribles verdades son a veces peores que la muerte.</p>\n\n<div class=\"boxgroup flexrow boxrow\">\n  <div class=\"flexcol box\" style=\"justify-content: flex-start;\">\n    <h4 class=\"nogrow\" style=\"margin: 0.5em;\">Características</h4>\n    <p class=\"nogrow\">Carne momificada</p>\n    <p class=\"nogrow\">Andar tambaleante</p>\n  </div>\n  <div class=\"flexcol box\" style=\"justify-content: flex-start;\">\n    <h4 class=\"nogrow\" style=\"margin: 0.5em;\">Motivaciones</h4>\n    <p class=\"nogrow\">Levantarse y buscar a los vivos</p>\n    <p class=\"nogrow\">Confinar a otro a la muerte en su lugar</p>\n  </div>\n  <div class=\"flexcol box\" style=\"justify-content: flex-start;\">\n    <h4 class=\"nogrow\" style=\"margin: 0.5em;\">Tácticas</h4>\n    <p class=\"nogrow\">Emerger del barro</p>\n    <p class=\"nogrow\">Agarrar con las manos</p>\n    <p class=\"nogrow\">Aplastar con fuerza sobrenatural</p>\n    <p class=\"nogrow\">Compartir secretos aterradores</p>\n  </div>\n</div>\n\n<em><p>\n\n<h3>Semillas</h3>\nEn una <strong>Marisma Oscura Corrompida</strong>, una vez tuvo lugar una gran batalla. Cientos de personas murieron en medio de la ciénaga. Sus cadáveres momificados yacen enterrados en el barro y la turba, pero muchos no descansan en paz. ¿Qué secreto o artefacto se dice que yace con ellos? ¿Por qué has jurado buscarlo?</p></em>\n\n<em><p>Los habitantes de las Tierras Inundadas promulgan una práctica de enterramiento particular para asegurarse de que sus parientes no se levanten algún día como un Pútrido del Pantano de ese suelo nefasto. ¿De qué se trata?</p></em>\n\n<h2>Abominación</h2>\n<p>Las abominaciones son entidades sobrenaturales. En el Viejo Mundo, eran supersticiones y leyendas. Aquí, son pesadillas hechas realidad. Las Tierras de Hierro son un terreno fértil para que la oscuridad y el mal se arraiguen, engendrando estos seres no muertos de pura venganza u odio sin sentido.</p>\n<p>Muchas abominaciones pueden ser derrotadas temporalmente mediante ataques físicos, pero no pueden ser matadas. No pertenecen al reino de los vivos.</p>\n"
		},
		"Bonehorde": {
			"name": "Horda de huesos",
			"description": "\n\n<h2>Horda de huesos</h2>\n\n<p>Una horda de huesos es una masa de restos óseos en descomposición a los que se les ha dado una vida antinatural. Se originan en antiguos campos de batalla o tumbas, pero a menudo se extienden más allá de esos lugares para buscar nuevas víctimas. En el corazón de una horda, rodeado de capas de huesos que traquetean, están los restos del ser rencoroso que da a la abominación su cruel inteligencia.</p>\n<p>Su forma varía. En espacios reducidos, una horad de huesos puede aparecer como un montículo amorfo o como una entidad parecida a una araña con extremidades largas y escurridizas. Al aire libre, puede imitar burdamente la forma de un animal o una persona. Los huesos se mueven constantemente, como ramitas secas, para adaptarse a su entorno, impulsar su movimiento y arremeter contra sus víctimas.</p>\n\n<div class=\"boxgroup flexrow boxrow\">\n  <div class=\"flexcol box\" style=\"justify-content: flex-start;\">\n    <h4 class=\"nogrow\" style=\"margin: 0.5em;\">Características</h4>\n    <p class=\"nogrow\">Los huesos de incontables cuerpos, agrupados por una fuerza oscura</p>\n    <p class=\"nogrow\">Se mueve con un traqueteo hueco sigiloso</p>\n  </div>\n  <div class=\"flexcol box\" style=\"justify-content: flex-start;\">\n    <h4 class=\"nogrow\" style=\"margin: 0.5em;\">Motivaciones</h4>\n    <p class=\"nogrow\">Destruir y matar</p>\n    <p class=\"nogrow\">Capturar nuevos huesos</p>\n  </div>\n  <div class=\"flexcol box\" style=\"justify-content: flex-start;\">\n    <h4 class=\"nogrow\" style=\"margin: 0.5em;\">Tácticas</h4>\n    <p class=\"nogrow\">Cambiar de forma</p>\n    <p class=\"nogrow\">Golpear con apéndices esqueléticos</p>\n    <p class=\"nogrow\">Dañar terreno o estructura</p>\n    <p class=\"nogrow\">Rodear y aplastar</p>\n  </div>\n</div>\n\n<em><p>\n\n<h3>Semillas</h3>\nDurante meses, alguien ha estado robando restos de tumbas y túmulos locales. Ahora, una horda de huesos emerge de un <strong>Bosque Primigenio Encantado/strong> para atacar comunidades cercanas y viajeros. ¿Quién manda esta inmunda aberración y con qué propósito?</p></em>\n\n\n<h2>Abominación</h2>\n<p>Las abominaciones son entidades sobrenaturales. En el Viejo Mundo, eran supersticiones y leyendas. Aquí, son pesadillas hechas realidad. Las Tierras de Hierro son un terreno fértil para que la oscuridad y el mal se arraiguen, engendrando estos seres no muertos de pura venganza u odio sin sentido.</p>\n<p>Muchas abominaciones pueden ser derrotadas temporalmente mediante ataques físicos, pero no pueden ser matadas. No pertenecen al reino de los vivos.</p>\n"
		},
		"Bonewalker": {
			"name": "Caminante de huesos",
			"description": "\n\n<h2>Bonewalker</h2>\n\n<p>Los caminantes de huesos son restos humanos a los que se les ha dado una vida antinatural. La fuente de la energía oscura que los anima es un misterio. Algunos dicen que es la voluntad de los dioses oscuros. Algunos dicen que un antiguo mal impregna esta tierra y se filtra en los huesos porosos de los muertos. O tal vez sea obra de místicos corruptos.</p>\n<p>Los caminantes de huesos suelen vagar por el lugar de su última morada: un cementerio, un campo de batalla maldito o un asentamiento asolado por la enfermedad o la violencia. No queda nada de su antiguo yo. Son monstruos sin alma cuyo único objetivo es destruir a los vivos.</p>\n\n<div class=\"boxgroup flexrow boxrow\">\n  <div class=\"flexcol box\" style=\"justify-content: flex-start;\">\n    <h4 class=\"nogrow\" style=\"margin: 0.5em;\">Características</h4>\n    <p class=\"nogrow\">Cuerpo esquelético</p>\n    <p class=\"nogrow\">Cuencas oculares brillan con una luz roja fétida</p>\n    <p class=\"nogrow\">Restos de jirones de ropa y armadura</p>\n  </div>\n  <div class=\"flexcol box\" style=\"justify-content: flex-start;\">\n    <h4 class=\"nogrow\" style=\"margin: 0.5em;\">Motivaciones</h4>\n    <p class=\"nogrow\">Destruir toda vida</p>\n  </div>\n  <div class=\"flexcol box\" style=\"justify-content: flex-start;\">\n    <h4 class=\"nogrow\" style=\"margin: 0.5em;\">Tácticas</h4>\n    <p class=\"nogrow\">Precipitarse con velocidad antinatural</p>\n    <p class=\"nogrow\">Atacar con las armas que portaban en vida</p>\n    <p class=\"nogrow\">Agarrar y arañar</p>\n  </div>\n</div>\n\n<em>\n\n<h3>Semillas</h3>\n<p>Una horda de caminantes de huesos marcha implacablemente hacia los Refugios. ¿Qué fuerza oscura ha reunido a este ejército de muertos vivientes? ¿Cómo los detendrás?</p></em>\n\n\n<h2>Abominación</h2>\n<p>Las abominaciones son entidades sobrenaturales. En el Viejo Mundo, eran supersticiones y leyendas. Aquí, son pesadillas hechas realidad. Las Tierras de Hierro son un terreno fértil para que la oscuridad y el mal se arraiguen, engendrando estos seres no muertos de pura venganza u odio sin sentido.</p>\n<p>Muchas abominaciones pueden ser derrotadas temporalmente mediante ataques físicos, pero no pueden ser matadas. No pertenecen al reino de los vivos.</p>\n"
		},
		"Broken": {
			"name": "Quebrado",
			"description": "\n\n<h2>Quebrado</h2>\n\n<p>Otro pueblo navegó a las Tierras del Hierro desde el Viejo Mundo mucho antes de que nuestros parientes se establecieran aquí. Algo sucedió. Algo los cambió.</p>\n<p> Haya sido por la larga lucha en una tierra dura, los estragos de la guerra o la corrupción de alguna fuerza oscura, dejaron atrás su humanidad y se convirtieron en lo que llamamos los quebrados. Ahora, sólo existen para matar, para destruir.</p>\n<p>Tememos a los quebrados por su salvajismo. Pero, más que eso, les tememos como un oscuro presagio de lo que podríamos llegar a ser algún día.</p>\n\n<div class=\"boxgroup flexrow boxrow\">\n  <div class=\"flexcol box\" style=\"justify-content: flex-start;\">\n    <h4 class=\"nogrow\" style=\"margin: 0.5em;\">Características</h4>\n    <p class=\"nogrow\">Ojos alocados</p>\n    <p class=\"nogrow\">Piel pintada</p>\n    <p class=\"nogrow\">Gritos feroces</p>\n    <p class=\"nogrow\">Ropas y armas saqueadas</p>\n  </div>\n  <div class=\"flexcol box\" style=\"justify-content: flex-start;\">\n    <h4 class=\"nogrow\" style=\"margin: 0.5em;\">Motivaciones</h4>\n    <p class=\"nogrow\">Mostrar mi poder</p>\n    <p class=\"nogrow\">Compartir my dolor</p>\n  </div>\n  <div class=\"flexcol box\" style=\"justify-content: flex-start;\">\n    <h4 class=\"nogrow\" style=\"margin: 0.5em;\">Tácticas</h4>\n    <p class=\"nogrow\">Emboscar desde lugares ocultos</p>\n    <p class=\"nogrow\">Ataques feroces</p>\n  </div>\n</div>\n\n<em>\n\n<h3>Semillas</h3>\n<p>Hace años, un niño de las Tierras del Hierro fue secuestrado por una tribu quebrada. Ahora se le ve viviendo entre ellos. ¿Cuál es tu conexión con esta persona? ¿Puede ser traído a casa, o está perdido para siempre?</p></em>\n\n\n<h2>Habitante de las Tierras del Hierro</h2>\n<p>Los habitantes de las Tierras del Hierro son los humanos de estas tierras. A menos que tu historia haga hincapié en las aventuras fuera de las regiones asentadas, la mayoría de tus interacciones serán con otros habitantes de las Tierras del Hierro.</p>\n<p>Esta sección abarca algunas categorías generales de habitantes de las Tierras del Hierro. No son representativas de la variedad de personas y culturas de estas tierras. Cuando te veas obligado a luchar contra un habitante de las Tierras del Hierro y necesites determinar su rango, puedes <em>Preguntar al Oráculo</em>, o seguir estas normas:</p>\n<ul>\n<li><p>Un ciudadano común o un bruto es <strong>problemático</strong>.</p>\n</li>\n<li><p>Un guerrero entrenado es <strong>peligroso</strong>.</p>\n</li>\n<li><p>Un guerrero poderoso o veterano es <strong>formidable</strong>.</p>\n</li>\n</ul>\n"
		},
		"Carrion Newt": {
			"name": "Tritón carroñero",
			"description": "\n\n<h2>Tritón carroñero</h2>\n\n<p>Estas criaturas semiacuáticas habitan en los ríos de agua dulce y en las vías de agua subterráneas de las Tierras del Hierro. Tienen un cuerpo largo, parecido al de una anguila, una cabeza plana y patas cortas con garras.</p>\n<p>Un adulto maduro alcanza la longitud de un caballo. Son desgarbados en tierra, pero rápidos y ágiles dentro del agua. Prefieren atacar a sus presas terrestres acechando a lo largo de la orilla del agua y esperando a que un desafortunado animal (o habitante de las Tierras del Hierro) se acerque a su escondite.</p>\n<p>Los tritones carroñeros ponen sus huevos en los cadáveres de sus víctimas. El cuerpo en descomposición nutre los huevos y alimenta a los jóvenes tritones hasta que salen al mundo. Si te encuentras con un cadáver al borde del agua, ten cuidado. Podría estar lleno de docenas de jóvenes tritones hambrientos.</p>\n\n<div class=\"boxgroup flexrow boxrow\">\n  <div class=\"flexcol box\" style=\"justify-content: flex-start;\">\n    <h4 class=\"nogrow\" style=\"margin: 0.5em;\">Características</h4>\n    <p class=\"nogrow\">Cuerpo largo, liso y brillante</p>\n    <p class=\"nogrow\">Marcas de colores vivos</p>\n    <p class=\"nogrow\">Dientes de sierra</p>\n  </div>\n  <div class=\"flexcol box\" style=\"justify-content: flex-start;\">\n    <h4 class=\"nogrow\" style=\"margin: 0.5em;\">Motivaciones</h4>\n    <p class=\"nogrow\">Cazar y alimentarse</p>\n    <p class=\"nogrow\">Poner huevos en presas recién matadas</p>\n  </div>\n  <div class=\"flexcol box\" style=\"justify-content: flex-start;\">\n    <h4 class=\"nogrow\" style=\"margin: 0.5em;\">Tácticas</h4>\n    <p class=\"nogrow\">Acechar en aguas poco profundas</p>\n    <p class=\"nogrow\">Ataque feroz e inesperado</p>\n    <p class=\"nogrow\">Mordedura implacable</p>\n  </div>\n</div>\n\n<em>\n\n<h3>Semillas</h3>\n<p>En las profundidades de una <strong>Ciénaga Oscura Salvaje</strong>, el tritón carroñero que llaman Viejo Gris acecha en un río ancho y lento, una vía fluvial importante para el comercio. Es un animal antiguo, más grande que cualquier tritón jamás visto. Tiene un ojo ciego y la piel de color ceniza. Recientemente, un barco comercial fue atacado y anegado por la criatura. Otros se niegan a hacer el paso hasta que el Viejo Gris sea eliminado.</p></em>\n\n<em><p>Los huevos de tritón carroñero son valorados por una cultura o asentamiento específico por algún motivo. ¿De qué se trata?</p></em>\n\n<h2>Animal</h2>\n<p>Los animales son las criaturas mundanas que habitan en las Tierras del Hierro. Algunos animales son nativos de estas tierras; otros también eran comunes en el Viejo Mundo.</p>\n<p>La mayoría de los animales salvajes son asustadizos y no suponen una amenaza para los humanos. Esas criaturas no tienen rango, y se puede atacar o interactuar con ellas utilizando los movimientos adecuados. Por ejemplo, <em>Reabastecer</em> puede representar cazar ciervos o caza menor.</p>\n<p>Unos pocas excepciones de importancia - depredadores, criaturas agresivas, y animales entrenados para combatir - se agrupan en esta categoría.</p>\n"
		},
		"Cave Lion": {
			"name": "León de las Cavernas",
			"description": "\n\n<h2>León de las Cavernas</h2>\n\n<p>Los leones de las cavernas son criaturas elegantes y poderosas que habitan principalmente en las Tierras Interiores y las Colinas de la Tempestad. Se refugian en cavernas y otros lugares ocultos, de donde salen para cazar presas como ciervos, jabalíes y roedores. Suelen ser criaturas solitarias, pero se les ha visto trabajando juntos para abatir presas más grandes. Incluso un mamut no es rival para una manada de leones de las cavernas determinada.</p>\n\n<div class=\"boxgroup flexrow boxrow\">\n  <div class=\"flexcol box\" style=\"justify-content: flex-start;\">\n    <h4 class=\"nogrow\" style=\"margin: 0.5em;\">Características</h4>\n    <p class=\"nogrow\">Gracia felina</p>\n    <p class=\"nogrow\">Piel leonada y rayada</p>\n  </div>\n  <div class=\"flexcol box\" style=\"justify-content: flex-start;\">\n    <h4 class=\"nogrow\" style=\"margin: 0.5em;\">Motivaciones</h4>\n    <p class=\"nogrow\">Cazar</p>\n  </div>\n  <div class=\"flexcol box\" style=\"justify-content: flex-start;\">\n    <h4 class=\"nogrow\" style=\"margin: 0.5em;\">Táctias</h4>\n    <p class=\"nogrow\">Acehcar presa</p>\n    <p class=\"nogrow\">Saltar y morder</p>\n    <p class=\"nogrow\">Rugido intimidante</p>\n  </div>\n</div>\n\n<em>\n\n<h3>Semillas</h3>\n<p>Un gran león de las cavernas mata al ganado en los cortijos periféricos de las Tierras del Hierro, y atacó a un granjero. Caza mucho más allá de su territorio habitual, y se dice que tiene su guarida en una <strong>Caverna Salvaje</strong>. ¿Qué ha hecho que esta bestia abandone su coto de caza?</p></em>\n\n\n<h2>Animal</h2>\n<p>Los animales son las criaturas mundanas que habitan en las Tierras del Hierro. Algunos animales son nativos de estas tierras; otros también eran comunes en el Viejo Mundo.</p>\n<p>La mayoría de los animales salvajes son asustadizos y no suponen una amenaza para los humanos. Esas criaturas no tienen rango, y se puede atacar o interactuar con ellas utilizando los movimientos adecuados. Por ejemplo, <em>Reabastecer</em> puede representar cazar ciervos o caza menor.</p>\n<p>Unos pocas excepciones de importancia - depredadores, criaturas agresivas, y animales entrenados para combatir - se agrupan en esta categoría.</p>\n"
		},
		"Chimera": {
			"name": "Quimera",
			"description": "\n\n<h2>Quimera</h2>\n\n<p>Una quimera es la forma corrupta de carne animal a la que se le ha dado una vida antinatural. Su cuerpo es una colección de varias criaturas muertas, fusionadas en una entidad retorcida y enorme que sólo conoce el dolor y el hambre. Cuando una docena de ojos teñidos de sangre te enfocan, cuando sus bocas farfullantes se abren a la vez para gritar, tu única esperanza es una muerte rápida.</p>\n\n<div class=\"boxgroup flexrow boxrow\">\n  <div class=\"flexcol box\" style=\"justify-content: flex-start;\">\n    <h4 class=\"nogrow\" style=\"margin: 0.5em;\">Características</h4>\n    <p class=\"nogrow\">Masa de criaturas muertas y despojos que se tambalea</p>\n    <p class=\"nogrow\">Hedor de la putrefacción</p>\n  </div>\n  <div class=\"flexcol box\" style=\"justify-content: flex-start;\">\n    <h4 class=\"nogrow\" style=\"margin: 0.5em;\">Motivaciones</h4>\n    <p class=\"nogrow\">Hambre insaciable</p>\n  </div>\n  <div class=\"flexcol box\" style=\"justify-content: flex-start;\">\n    <h4 class=\"nogrow\" style=\"margin: 0.5em;\">Tácticas</h4>\n    <p class=\"nogrow\">Lamento espeluznante</p>\n    <p class=\"nogrow\">Ataque implacable</p>\n    <p class=\"nogrow\">Garra, mordisco y desgarro</p>\n  </div>\n</div>\n\n<em>\n\n<h3>Semillas</h3>\n<p>Múltiples quimeras han surgido del corazón de un bosque profundo. ¿Qué maldad está perturbando ese lugar?</p></em>\n\n\n<h2>Abominación</h2>\n<p>Las abominaciones son entidades sobrenaturales. En el Viejo Mundo, eran supersticiones y leyendas. Aquí, son pesadillas hechas realidad. Las Tierras de Hierro son un terreno fértil para que la oscuridad y el mal se arraiguen, engendrando estos seres no muertos de pura venganza u odio sin sentido.</p>\n<p>Muchas abominaciones pueden ser derrotadas temporalmente mediante ataques físicos, pero no pueden ser matadas. No pertenecen al reino de los vivos.</p>\n"
		},
		"Chitter": {
			"name": "Chitter",
			"description": "\n\n<h2>Chitter</h2>\n\n<p>Los Chitters son insectos anormalmente grandes que viven bajo tierra y anidan en cuevas subterráneas, ruinas y túmulos. Miden la mitad de la altura de un habitante de las Tierras del Hierro y se mueven con seis patas segmentadas.</p>\n<p>Son principalmente carroñeros y utilizan su agudo sentido del olfato para localizar y recuperar los cadáveres en la superficie o bajo tierra. En lugar de ojos, los Chitters tienen tres agujeros del tamaño de un pulgar en el centro de la cabeza, a través de los cuales emiten un característico sonido de gorjeo. Esta llamada les sirve para comunicarse con otros de su especie y para visualizar su entorno, de forma parecida a como los murciélagos se orientan en la oscuridad.</p>\n<p>Están cubiertos por un caparazón rígido y sus mandíbulas son tan afiladas y destructivas como una hoja finamente forjada. No son necesariamente hostiles, pero defenderán agresivamente sus nidos o lucharán para asegurarse una fuente de alimento.</p>\n<p>Como último recurso, un Chitter puede atacar escupiendo el contenido de su estómago en un spray nocivo, dejando a todos, excepto a los más resistentes de las Tierras del Hierro, temporalmente ciegos y con arcadas.</p>\n\n<div class=\"boxgroup flexrow boxrow\">\n  <div class=\"flexcol box\" style=\"justify-content: flex-start;\">\n    <h4 class=\"nogrow\" style=\"margin: 0.5em;\">Características</h4>\n    <p class=\"nogrow\">Concha quitinosa</p>\n    <p class=\"nogrow\">Mandíbulas de chasquido</p>\n  </div>\n  <div class=\"flexcol box\" style=\"justify-content: flex-start;\">\n    <h4 class=\"nogrow\" style=\"margin: 0.5em;\">Motivaciones</h4>\n    <p class=\"nogrow\">Olfatear la comida</p>\n    <p class=\"nogrow\">Defender su nido</p>\n  </div>\n  <div class=\"flexcol box\" style=\"justify-content: flex-start;\">\n    <h4 class=\"nogrow\" style=\"margin: 0.5em;\">Tácticas</h4>\n    <p class=\"nogrow\">Convocar a la horda</p>\n    <p class=\"nogrow\">Moverse como enjambre y mordisco</p>\n    <p class=\"nogrow\">Vómito pútrido</p>\n  </div>\n</div>\n\n<em>\n\n<h3>Semillas</h3>\n<p>Un habitante de las Tierras del Hierro ha recogido una reliquia de una <strong>Fortaleza Subterránea Antigua</strong> y la ha llevado a su asentamiento. Ahora, como atraídos por este objeto, los Chitters atacan en oleadas abrumadoras. Los muros no aguantarán mucho más. ¿Qué es este objeto, y qué conexión tiene con estas criaturas?</p></em>\n\n\n<h2>Bestia</h2>\n<p>Las bestias son criaturas monstruosas de gran tamaño y poder. Son seres naturales -no entidades sobrenaturales- pero eran desconocidas en el Viejo Mundo.</p>\n"
		},
		"Circle of Stones": {
			"name": "Círculo de Piedras",
			"description": "\n\n<h2>Círculo de Piedras</h2>\n\n<p>Los antiguos dólmenes de piedra, elaborados mucho antes de que nos asentáramos aquí, conservan los recuerdos y los secretos de las Tierras del Hierro.</p>\n<p>Como las piedras suelen estar ocultas entre densos matorrales, enterradas en la nieve u ocultas por velos de niebla, un viajero puede encontrarse inesperadamente con que ha traspasado los límites de un círculo. Las piedras están hambrientas de nuevos conocimientos, y nuestros recuerdos son forraje para su insaciable apetito. Lo que se llevan, a veces, desaparece para siempre.</p>\n<p>Algunos habitantes de las Tierras del Hierro entran en el círculo por voluntad propia. Tal vez esperan abandonar un recuerdo doloroso a las piedras, desechando ese pedazo de sí mismos como la escoria martillada del hierro forjado. También están los que desean abandonar el mundo y vivir con sus recuerdos. Para ellos, una vida irreal dentro del círculo es mejor que la cruel realidad fuera de él.</p>\n<p>Los que necesitan información pueden optar por arriesgarse a una negociación dentro de un círculo. El intercambio habitual es conocimiento por conocimiento, pero las piedras son astutas y pueden exigir un precio muy alto.</p>\n\n<div class=\"boxgroup flexrow boxrow\">\n  <div class=\"flexcol box\" style=\"justify-content: flex-start;\">\n    <h4 class=\"nogrow\" style=\"margin: 0.5em;\">Características</h4>\n    <p class=\"nogrow\">Rocas antiguas, talladas con símbolos misteriosos</p>\n    <p class=\"nogrow\">Susurros de magia antigua</p>\n    <p class=\"nogrow\">Visiones de memorias acaparadas</p>\n  </div>\n  <div class=\"flexcol box\" style=\"justify-content: flex-start;\">\n    <h4 class=\"nogrow\" style=\"margin: 0.5em;\">Motivaciones</h4>\n    <p class=\"nogrow\">Presrvar secretos ancestrales</p>\n    <p class=\"nogrow\">Buscar nuevo conocimiento</p>\n  </div>\n  <div class=\"flexcol box\" style=\"justify-content: flex-start;\">\n    <h4 class=\"nogrow\" style=\"margin: 0.5em;\">Tácticas</h4>\n    <p class=\"nogrow\">Atrapar a los incautos y atraer a los desesperados</p>\n    <p class=\"nogrow\">Extraer memorias dolorosas</p>\n    <p class=\"nogrow\">Conceder conocimiento, por un precio</p>\n  </div>\n</div>\n\n<em>\n\n<h3>Semillas</h3>\n<p>Un clan de habitantes de as Tierras del Hierro protege y venera un círculo de piedras que se encuentra en un Bosque Primigenio Encantado. ¿Qué secretos prohibidos ofrecen estas piedras? ¿De qué manera el precio de estos secretos te amenaza a ti o a tus allegados?</p></em>\n\n<em><p>Las piedras codician un tipo particular de memoria por encima de todos los demás. ¿Qué es y qué ofrecen a cambio?</p></em>\n\n<h2>Anomalía</h2>\n<p>La magia antigua impregna las Tierras del Hierro. Estas fuerzas se manifiestan a veces como una anomalía, que es una característica anómala del terreno o del entorno. Algunas son la encarnación de antiguos espíritus y tienen motivaciones desconocidas. Otras son fuerzas de la naturaleza con un propósito cruel.</p>\n"
		},
		"Common Folk": {
			"name": "Gente común",
			"description": "\n\n<h2>Gente común</h2>\n\n<p>La mayoría de los habitantes de las Tierras del Hierro somos gente común. Somos agricultores, trabajadores, artesanos, marineros y comerciantes. Cuando llegan los problemas, sabemos por dónde va el extremo puntiagudo y nos mantenemos unidos para proteger nuestros hogares y a nuestros allegados.</p>\n\n<div class=\"boxgroup flexrow boxrow\">\n  <div class=\"flexcol box\" style=\"justify-content: flex-start;\">\n    <h4 class=\"nogrow\" style=\"margin: 0.5em;\">Características</h4>\n    <p class=\"nogrow\">Apariencia diversa</p>\n    <p class=\"nogrow\">Cansado y preocupado</p>\n    <p class=\"nogrow\">Desconfía de los desconocidos</p>\n  </div>\n  <div class=\"flexcol box\" style=\"justify-content: flex-start;\">\n    <h4 class=\"nogrow\" style=\"margin: 0.5em;\">Motivaciones</h4>\n    <p class=\"nogrow\">Prepararse para el invierno</p>\n    <p class=\"nogrow\">Proteger a mi familia</p>\n  </div>\n  <div class=\"flexcol box\" style=\"justify-content: flex-start;\">\n    <h4 class=\"nogrow\" style=\"margin: 0.5em;\">Tácticas</h4>\n    <p class=\"nogrow\">Defensa desesperada</p>\n    <p class=\"nogrow\">Permanecer juntos</p>\n  </div>\n</div>\n\n<em>\n\n<h3>Semillas</h3>\n<p>Dos prominentes familias están enfrentadas. ¿Cuál es el origen del conflicto? ¿Cuál es tu relación con ellas? ¿Qué peligro amenaza con destruir su comunidad si no consiguen dejar de lado su mezquina disputa?</p></em>\n\n\n<h2>Habitante de las Tierras del Hierro</h2>\n<p>Los habitantes de las Tierras del Hierro son los humanos de estas tierras. A menos que tu historia haga hincapié en las aventuras fuera de las regiones asentadas, la mayoría de tus interacciones serán con otros habitantes de las Tierras del Hierro.</p>\n<p>Esta sección abarca algunas categorías generales de habitantes de las Tierras del Hierro. No son representativas de la variedad de personas y culturas de estas tierras. Cuando te veas obligado a luchar contra un habitante de las Tierras del Hierro y necesites determinar su rango, puedes <em>Preguntar al Oráculo</em>, o seguir estas normas:</p>\n<ul>\n<li><p>Un ciudadano común o un bruto es <strong>problemático</strong>.</p>\n</li>\n<li><p>Un guerrero entrenado es <strong>peligroso</strong>.</p>\n</li>\n<li><p>Un guerrero poderoso o veterano es <strong>formidable</strong>.</p>\n</li>\n</ul>\n"
		},
		"Deep Rat": {
			"name": "Rata de las profundidades",
			"description": "\n\n<h2>Rata de las profundidades</h2>\n\n<p>Estas ratas asquerosas y de gran tamaño tienen el cuerpo y la cola rechonchos. Son esencialmente ciegas, pero se mueven por el olfato y el tacto.</p>\n<p>Las ratas de las profundidades recolectan constantemente comida y se alimentan de cualquier cosa vagamente comestible. Suelen habitar en cuevas o estructuras subterráneas, cavando compulsivamente para ampliar su guarida. En esos lugares, sirven de alimento para criaturas mayores.</p>\n\n<div class=\"boxgroup flexrow boxrow\">\n  <div class=\"flexcol box\" style=\"justify-content: flex-start;\">\n    <h4 class=\"nogrow\" style=\"margin: 0.5em;\">Características</h4>\n    <p class=\"nogrow\">Ojos minúsculos y ciegos</p>\n    <p class=\"nogrow\">Piel arrugada y sin pelo</p>\n    <p class=\"nogrow\">Patas con garras</p>\n    <p class=\"nogrow\">Incisivos salientes</p>\n  </div>\n  <div class=\"flexcol box\" style=\"justify-content: flex-start;\">\n    <h4 class=\"nogrow\" style=\"margin: 0.5em;\">Motivaciones</h4>\n    <p class=\"nogrow\">Cavar</p>\n    <p class=\"nogrow\">Alimentarse</p>\n  </div>\n  <div class=\"flexcol box\" style=\"justify-content: flex-start;\">\n    <h4 class=\"nogrow\" style=\"margin: 0.5em;\">Tácticas</h4>\n    <p class=\"nogrow\">Comprometer caminos</p>\n    <p class=\"nogrow\">Moverse en colonia y morder</p>\n  </div>\n</div>\n\n<em>\n\n<h3>Semillas</h3>\n<p>Un héroe caído debe ser enterrado con sus familiares, pero las ratas de las profundidades han invadido la tumba del asentamiento. En las oscuras profundidades de este <strong>Túmulo Infectado</strong> se encuentra la enorme madre de la colonia, una criatura formidable que luchará salvajemente para proteger a la horda.</p></em>\n\n<em><p>Durante la noche más larga del invierno, las ratas de las profundidades pululan por el mundo de la superficie. Son atraídas inexorablemente a un lugar específico. ¿De qué se trata?</p></em>\n\n<h2>Animal</h2>\n<p>Los animales son las criaturas mundanas que habitan en las Tierras del Hierro. Algunos animales son nativos de estas tierras; otros también eran comunes en el Viejo Mundo.</p>\n<p>La mayoría de los animales salvajes son asustadizos y no suponen una amenaza para los humanos. Esas criaturas no tienen rango, y se puede atacar o interactuar con ellas utilizando los movimientos adecuados. Por ejemplo, <em>Reabastecer</em> puede representar cazar ciervos o caza menor.</p>\n<p>Unos pocas excepciones de importancia - depredadores, criaturas agresivas, y animales entrenados para combatir - se agrupan en esta categoría.</p>\n"
		},
		"Elder Beast": {
			"name": "Bestia Anciana",
			"description": "\n\n<h2>Bestia Anciana</h2>\n\n<p>Las bestias ancianas -lobos, osos y jabalíes- son versiones enormes y monstruosas de sus parientes comunes. Son criaturas principalmente solitarias, aunque se sabe que los lobos mayores lideran una manada de lobos comunes. No son agresivos, pero son protectores de sus tierras y de las criaturas que hay en ellas. Algunos dicen que son avatares de los antiguos dioses y que son tan longevas como los árboles más viejos.</p>\n\n<div class=\"boxgroup flexrow boxrow\">\n  <div class=\"flexcol box\" style=\"justify-content: flex-start;\">\n    <h4 class=\"nogrow\" style=\"margin: 0.5em;\">Características</h4>\n    <p class=\"nogrow\">El doble del tamaño de sus parientes comunes, o más</p>\n    <p class=\"nogrow\">Ojos rojos</p>\n  </div>\n  <div class=\"flexcol box\" style=\"justify-content: flex-start;\">\n    <h4 class=\"nogrow\" style=\"margin: 0.5em;\">Motivaciones</h4>\n    <p class=\"nogrow\">Dominar</p>\n  </div>\n  <div class=\"flexcol box\" style=\"justify-content: flex-start;\">\n    <h4 class=\"nogrow\" style=\"margin: 0.5em;\">Tácticas</h4>\n    <p class=\"nogrow\">Exhibición intimidante</p>\n    <p class=\"nogrow\">Ataque abrumador</p>\n  </div>\n</div>\n\n<em>\n\n<h3>Semillas</h3>\n<p>Un lobo anciano, blanco como la nieve, se te aparece en un sueño. Cuando te despiertas, el recuerdo de su mirada penetrante persiste. ¿Es la visión un oscuro presagio o una promesa? ¿Por qué te ves obligado a buscar a esta bestia?</p></em>\n\n<em><p>¿Qué pueblo de las Tierras del Hierro venera y protege a las bestias ancianas? ¿Qué grupo las caza y por qué?</p></em>\n\n<h2>Bestia</h2>\n<p>Las bestias son criaturas monstruosas de gran tamaño y poder. Son seres naturales -no entidades sobrenaturales- pero eran desconocidas en el Viejo Mundo.</p>\n"
		},
		"Elf": {
			"name": "Elfo",
			"description": "\n\n<h2>Elfo</h2>\n\n<p>Los elfos son extraños seres del bosque, raramente vistos más allá de los antiguos bosques de las Profundidades Salvajes. Protegen ferozmente sus tierras y desconfían de los humanos. Sus exploradores patrullan las tierras fronterizas, montando las temibles monturas que llamamos gaunts. Otros de su raza nos observan desde la sombra de los bosques profundos, con las lanzas y el arco preparados. Algunos dicen que los místicos elfos pueden obligar a los animales y bestias del bosque a ayudar en la defensa de los bosques.</p>\n<p>Algunos advierten que los elfos están esperando su momento, preparando el ataque que nos expulsará de estas tierras.</p>\n\n<div class=\"boxgroup flexrow boxrow\">\n  <div class=\"flexcol box\" style=\"justify-content: flex-start;\">\n    <h4 class=\"nogrow\" style=\"margin: 0.5em;\">Características</h4>\n    <p class=\"nogrow\">Ojos grandes y luminosos visibles a través de máscaras de madera</p>\n    <p class=\"nogrow\">Piel gris-verdosa con la textura de las hojas secas</p>\n    <p class=\"nogrow\">Voces sonoras</p>\n    <p class=\"nogrow\">Empuñan arcos y lanzas</p>\n  </div>\n  <div class=\"flexcol box\" style=\"justify-content: flex-start;\">\n    <h4 class=\"nogrow\" style=\"margin: 0.5em;\">Motivaciones</h4>\n    <p class=\"nogrow\">Proteger la naturaleza</p>\n    <p class=\"nogrow\">Expulsar a los intrusos, o hacerles pagar</p>\n  </div>\n  <div class=\"flexcol box\" style=\"justify-content: flex-start;\">\n    <h4 class=\"nogrow\" style=\"margin: 0.5em;\">Tácticas</h4>\n    <p class=\"nogrow\">atacar desde las sombras</p>\n    <p class=\"nogrow\">Forzar su rendición</p>\n    <p class=\"nogrow\">Volver el bosque en su contra</p>\n  </div>\n</div>\n\n<em>\n\n<h3>Semillas</h3>\n<p>El líder de una comunidad de habitantes de las Tierras del Hierro busca una audiencia con los elfos. ¿Con qué propósito? ¿Por qué te ves obligado a ayudar?</p></em>\n\n<em><p>Los elfos ocultan sus rostros tras unas máscaras de madera adornadas. ¿Qué significan estas máscaras?</p></em>\n\n<h2>Los Primeros Nacidos</h2>\n<p>Los primeros nacidos vivían aquí mucho antes de que los humanos llegaran a estas costas. Los humanos, en su arrogancia, llamaron a esta península las Tierras del Hierro y se autodenominaron habitantes de la Tierra del Hierro, pero los primeros nacidos les dieron sus propios nombres en una época que no se puede recordar.</p>\n"
		},
		"Frostbound": {
			"name": "Caminante de hielo",
			"description": "\n\n<h2>Caminante de hielo</h2>\n\n<p>Algunos de los que caen presa de los largos inviernos o de las violentas tormentas de las regiones septentrionales adquieren una nueva y horrible vida como caminantes de hielo. Estos cadáveres animados están condenados a buscar para siempre el calor que su muerte les arrebató.</p>\n\n<div class=\"boxgroup flexrow boxrow\">\n  <div class=\"flexcol box\" style=\"justify-content: flex-start;\">\n    <h4 class=\"nogrow\" style=\"margin: 0.5em;\">Características</h4>\n    <p class=\"nogrow\">Carne disecada, momificada</p>\n    <p class=\"nogrow\">Ojos azul gélido</p>\n    <p class=\"nogrow\">Un grito sordo y triste</p>\n  </div>\n  <div class=\"flexcol box\" style=\"justify-content: flex-start;\">\n    <h4 class=\"nogrow\" style=\"margin: 0.5em;\">Motivaciones</h4>\n    <p class=\"nogrow\">Absorber el calor de los vivos</p>\n  </div>\n  <div class=\"flexcol box\" style=\"justify-content: flex-start;\">\n    <h4 class=\"nogrow\" style=\"margin: 0.5em;\">Tácticas</h4>\n    <p class=\"nogrow\">Detectar calor</p>\n    <p class=\"nogrow\">Agarre que drena la vida</p>\n  </div>\n</div>\n\n<em>\n\n<h3>Semillas</h3>\n<p>Un grupo de caminantes de hielo acecha a lo largo de un sendero de montaña. Este camino es la única ruta segura hacia las tierras bajas desde un pueblo minero.</p></em>\n\n<em><p>¿Pueden las criaturas que no son habitantes de las Tierras del Hierro convertirse en caminantes de hielo? Si es así, la inmortalidad les da una fuerza increíble. Haz que tengan un rango superior al de su forma viva.</p></em>\n\n<h2>Abominación</h2>\n<p>Las abominaciones son entidades sobrenaturales. En el Viejo Mundo, eran supersticiones y leyendas. Aquí, son pesadillas hechas realidad. Las Tierras de Hierro son un terreno fértil para que la oscuridad y el mal se arraiguen, engendrando estos seres no muertos de pura venganza u odio sin sentido.</p>\n<p>Muchas abominaciones pueden ser derrotadas temporalmente mediante ataques físicos, pero no pueden ser matadas. No pertenecen al reino de los vivos.</p>\n"
		},
		"Gaunt": {
			"name": "Gaunt",
			"description": "\n\n<h2>Gaunt</h2>\n\n<p>Un gaunt es una criatura autóctona de las Tierras del Hierro. Se mueven por el terreno dificil y denso de las Tierras Salvajes e Interiores con una velocidad y una gracia asombrosas. Esto los hace ideales como monturas para los elfos, que los crían y entrenan.</p>\n<p>Un gaunt no suele actuar de forma agresiva sin provocación, pero son tan letales como el más feroz caballo de guerra bajo el mando de un jinete con talento.</p>\n\n<div class=\"boxgroup flexrow boxrow\">\n  <div class=\"flexcol box\" style=\"justify-content: flex-start;\">\n    <h4 class=\"nogrow\" style=\"margin: 0.5em;\">Características</h4>\n    <p class=\"nogrow\">Criatura parecida a un caballo con una estructura esbelta y esquelética</p>\n    <p class=\"nogrow\">Ojos pálidos y fantasmagóricos</p>\n    <p class=\"nogrow\">Piel negra y escamosa</p>\n  </div>\n  <div class=\"flexcol box\" style=\"justify-content: flex-start;\">\n    <h4 class=\"nogrow\" style=\"margin: 0.5em;\">Motivaciones</h4>\n    <p class=\"nogrow\">Correr como el viento</p>\n  </div>\n  <div class=\"flexcol box\" style=\"justify-content: flex-start;\">\n    <h4 class=\"nogrow\" style=\"margin: 0.5em;\">Tácticas</h4>\n    <p class=\"nogrow\">Coz</p>\n    <p class=\"nogrow\">Cargar</p>\n    <p class=\"nogrow\">Pisotear</p>\n  </div>\n</div>\n\n<em>\n\n<h3>Semillas</h3>\n<p>Las aldeas de las Tierras Interiores han caído en manos de una gran banda de elfos que montan gaunts. Atacan con fuerza repentina y violenta, y desaparecen antes de que se pueda reunir cualquier tipo de defensa. Su líder, un guerrero de incomparable destreza, monta un distintivo gaunt blanco. ¿Qué ha llevado a estos elfos a atacar a los habitantes de las Tierras del Hierro?</p></em>\n\n<em><p>Algunos gaunts viven en manadas salvajes. Antaño vagaban por la selva en innumerables cantidades, pero ahora quedan pocos. ¿Qué ha sucedido para que estas manadas se reduzcan tan drásticamente?</p></em>\n\n<h2>Animal</h2>\n<p>Los animales son las criaturas mundanas que habitan en las Tierras del Hierro. Algunos animales son nativos de estas tierras; otros también eran comunes en el Viejo Mundo.</p>\n<p>La mayoría de los animales salvajes son asustadizos y no suponen una amenaza para los humanos. Esas criaturas no tienen rango, y se puede atacar o interactuar con ellas utilizando los movimientos adecuados. Por ejemplo, <em>Reabastecer</em> puede representar cazar ciervos o caza menor.</p>\n<p>Unos pocas excepciones de importancia - depredadores, criaturas agresivas, y animales entrenados para combatir - se agrupan en esta categoría.</p>\n"
		},
		"Giant": {
			"name": "Gigante",
			"description": "\n\n<h2>Gigante</h2>\n\n<p>Los gigantes habitan en las Colinas de la Tempestad y las Montañas Veladas. Llevan una vida nómada, solos o en pequeñas unidades familiares, pastoreando bueyes, cabras montesas y ovejas. En su propia lengua se les llama jokul.</p>\n<p>Muchos habitantes de las Tierras del Hierro malinterpretan su naturaleza tranquila como si fuera aburrida, pero los gigantes son muy inteligentes y observadores. Sienten un gran respeto por la vida, incluso por la de nuestra especie, y utilizarán el engaño y la negociación para evitar una pelea. Cuando se quedan sin otras opciones, un gigante enfurecido es una fuerza devastadora e implacable.</p>\n\n<div class=\"boxgroup flexrow boxrow\">\n  <div class=\"flexcol box\" style=\"justify-content: flex-start;\">\n    <h4 class=\"nogrow\" style=\"margin: 0.5em;\">Características</h4>\n    <p class=\"nogrow\">Cabello oscuro y piel rojiza</p>\n    <p class=\"nogrow\">el doble de grande que una persona alta, o mas</p>\n    <p class=\"nogrow\">Visten capas de cuero, pieles y lana</p>\n    <p class=\"nogrow\">Estoicos y observadores</p>\n  </div>\n  <div class=\"flexcol box\" style=\"justify-content: flex-start;\">\n    <h4 class=\"nogrow\" style=\"margin: 0.5em;\">Motivaciones</h4>\n    <p class=\"nogrow\">Sobrevivir al invierno</p>\n    <p class=\"nogrow\">Proteger a su rebaño</p>\n  </div>\n  <div class=\"flexcol box\" style=\"justify-content: flex-start;\">\n    <h4 class=\"nogrow\" style=\"margin: 0.5em;\">Tácticas</h4>\n    <p class=\"nogrow\">Pelear como último recurso</p>\n    <p class=\"nogrow\">Golpe de barrido</p>\n    <p class=\"nogrow\">Haceles huir</p>\n  </div>\n</div>\n\n<em>\n\n<h3>Semillas</h3>\n<p>Un par de gigantes están asaltando asentamientos humanos, robando suministros y ganado. Con la llegada del invierno, la supervivencia de esos asentamientos se ve amenazada. ¿Qué hace que los gigantes bajen de las colinas?</p></em>\n\n<em><p>Cada cinco primaveras, los clanes de gigantes se reúnen. Allí, los guardianes de la memoria cantan a un gran héroe gigante, venerado por todos. ¿Quién es este héroe?</p></em>\n\n<h2>Los Primeros Nacidos</h2>\n<p>Los primeros nacidos vivían aquí mucho antes de que los humanos llegaran a estas costas. Los humanos, en su arrogancia, llamaron a esta península las Tierras del Hierro y se autodenominaron habitantes de la Tierra del Hierro, pero los primeros nacidos les dieron sus propios nombres en una época que no se puede recordar.</p>\n"
		},
		"Glimmer": {
			"name": "Destello",
			"description": "\n\n<h2>Destello</h2>\n\n<p>Los destellos son seres de origen e intención misteriosos. La mayoría de las veces se encuentran como partículas de luz que se unen en una forma luminosa humanoide o animal.</p>\n<p>Se sienten atraídos por los que necesitan orientación. A los viajeros descarriados y a los buscadores de cosas ocultas, un destello les hará una oferta silenciosa de paso. Salvoconducto por los peligros de las Tierras del Hierro o un viaje rápido a un destino lejano es una invitación tentadora, pero no sin su propio precio.</p>\n<p>El camino que el destello revela no es enteramente de nuestro mundo. Puede descender al pasado o ascender al futuro. Puede atravesar otras tierras y realidades extrañas. Por estos caminos no sólo navega el destello, sino también cosas antiguas y nefastas más allá de la comprensión.</p>\n<p>Si aceptas la guía de un destello, prepárate para el viaje. Imagina los lugares y las personas que te dan esperanza, y puede que te encuentres entre ellos. Pero no te distraigas. Las tentaciones y los terrores del camino pueden desviar a cualquiera excepto a los más decididos. Perderse en el camino de un destello es permanecer perdido, tal vez para siempre.</p>\n\n<div class=\"boxgroup flexrow boxrow\">\n  <div class=\"flexcol box\" style=\"justify-content: flex-start;\">\n    <h4 class=\"nogrow\" style=\"margin: 0.5em;\">Características</h4>\n    <p class=\"nogrow\">Luces danzantes con formas cambiantes</p>\n    <p class=\"nogrow\">Gestos silenciosos</p>\n  </div>\n  <div class=\"flexcol box\" style=\"justify-content: flex-start;\">\n    <h4 class=\"nogrow\" style=\"margin: 0.5em;\">Motivaciones</h4>\n    <p class=\"nogrow\">Iluminar la oscuridad</p>\n    <p class=\"nogrow\">Proporcionar escolta a lo largo de los caminos secretos</p>\n  </div>\n  <div class=\"flexcol box\" style=\"justify-content: flex-start;\">\n    <h4 class=\"nogrow\" style=\"margin: 0.5em;\">Tácticas</h4>\n    <p class=\"nogrow\">Aparecerese a los extraviados y desesperados</p>\n    <p class=\"nogrow\">Mostrar el camino</p>\n    <p class=\"nogrow\">Engañar</p>\n  </div>\n</div>\n\n<em>\n\n<h3>Semillas</h3>\n<p>Alguien a quien quieres entró en una <strong>Marisma Oscura Corrompida</strong> en busca de la ayuda de un destello. No regresaron. ¿Qué buscaban? ¿Puedes recorrer el camino del destello y traerlos de vuelta a casa?</p></em>\n\n<em><p>Si buscas la guía de un destello, puedes intentar invocar uno mediante un rito específico. ¿Qué hay que hacer? ¿Qué coste hay que pagar?</p></em>\n\n<h2>Anomalía</h2>\n<p>La magia antigua impregna las Tierras del Hierro. Estas fuerzas se manifiestan a veces como una anomalía, que es una característica anómala del terreno o del entorno. Algunas son la encarnación de antiguos espíritus y tienen motivaciones desconocidas. Otras son fuerzas de la naturaleza con un propósito cruel.</p>\n"
		},
		"Gloom": {
			"name": "Penumbra",
			"description": "\n\n<h2>Penumbra</h2>\n\n<p>La penumbra es una masa de sombra maligna. Habita en lugares oscuros bajo la tierra, o en las sombras de los bosques espesos. En el crepúsculo y durante los largos días grises del invierno, sale de su refugio sin luz para saciar su hambre.</p>\n<p>La forma amorfa de la penumbra no puede ejercer fuerza física. En su lugar, atraerá a sus víctimas a través de la ilusión, imitando voces o formas familiares. O utilizará la cobertura de la oscuridad para emboscar a una presa incauta. Una vez envuelta, la víctima es un público cautivo para las apariciones de la penumbra, obligada a enfrentarse a sus dudas y miedos más íntimos. La penumbra se ensaña con su cordura como un carroñero que limpia la carne de los huesos. Al cabo de un tiempo, no queda más que un cascarón vacío.</p>\n<p>Si estás atrapado en la oscuridad, deja que tu convicción y tu valor sean tu luz. Contra la desesperanza, encuentra la esperanza. Contra la desesperación, encuentra la paz mental. Contra el terror, encuentra la fe. En la oscuridad, no es la oscuridad tu enemigo. Eres tú mismo.</p>\n\n<div class=\"boxgroup flexrow boxrow\">\n  <div class=\"flexcol box\" style=\"justify-content: flex-start;\">\n    <h4 class=\"nogrow\" style=\"margin: 0.5em;\">Características</h4>\n    <p class=\"nogrow\">Una turbiedad vaporosa y rastrera</p>\n    <p class=\"nogrow\">Susurros e ilusiones</p>\n  </div>\n  <div class=\"flexcol box\" style=\"justify-content: flex-start;\">\n    <h4 class=\"nogrow\" style=\"margin: 0.5em;\">Motivaciones</h4>\n    <p class=\"nogrow\">envolver a todo en la sombra</p>\n    <p class=\"nogrow\">Alimentarse de miedo y desesperación</p>\n  </div>\n  <div class=\"flexcol box\" style=\"justify-content: flex-start;\">\n    <h4 class=\"nogrow\" style=\"margin: 0.5em;\">Tácticas</h4>\n    <p class=\"nogrow\">Atraer con artimañas</p>\n    <p class=\"nogrow\">Eliminar las fuentes de luz</p>\n    <p class=\"nogrow\">Rodear y engullir</p>\n    <p class=\"nogrow\">Enseñar visiones dolorosas y horripilantes</p>\n  </div>\n</div>\n\n<em>\n\n<h3>Semillas</h3>\n<p>Fanáticos alimentan una oscuridad dentro de un asentamiento sagrado. Creen que esta anomalía ofrece la verdadera iluminación, y buscan un medio para desatarla en las Tierras del Hierro. ¿Quién es el líder de esta secta?</p></em>\n\n<em><p>¿Existe una contrapartida benévola a las penumbras, una que ofrezca luz y esperanza en lugar de oscuridad y desesperación? ¿Es esta la cura para quien sufre las secuelas de las visiones de una penumbra? ¿Cómo se llama y dónde se puede encontrar?</p></em>\n\n<h2>Anomalía</h2>\n<p>La magia antigua impregna las Tierras del Hierro. Estas fuerzas se manifiestan a veces como una anomalía, que es una característica anómala del terreno o del entorno. Algunas son la encarnación de antiguos espíritus y tienen motivaciones desconocidas. Otras son fuerzas de la naturaleza con un propósito cruel.</p>\n"
		},
		"Gnarl": {
			"name": "Gnarl",
			"description": "\n\n<h2>Gnarl</h2>\n\n<p>Los Gnarls habitan en los bosques de las Tierras del Hierro. Los más altos tienen casi la altura de los árboles más altos, con un cuello largo y piernas tan robustas como los troncos. Sobre sus cabezas hay una serie de cuernos que se enroscan y entrelazan como ramas delgadas. Recorren el bosque solos o en pequeños grupos familiares, alimentándose de líquenes, hojas y otras plantas. No son agresivos por naturaleza, pero son poderosos enemigos cuando se ven amenazados.</p>\n<p>El color de la piel de un gnarl cambia a lo largo de su vida, emulando el paso de las estaciones. La piel de un árbol joven es del verde de la primavera. A medida que madura, pasa a un verde pardo más intenso en verano, luego al ámbar brillante del otoño y finalmente al gris frío del invierno. Para protegerse de los posibles depredadores, un gnarl se situará entre un grupo de árboles. Plantará sus pies, enderezará su espalda, estirará su cuello y permanecerá perfectamente inmóvil, mezclándose con su entorno.</p>\n<p>La llamada baja y resonante de un gnarl puede llegar a kilómetros de distancia. Es un sonido solitario, tan evocador y desgarrador como la más lúgubre canción fúnebre.</p>\n\n<div class=\"boxgroup flexrow boxrow\">\n  <div class=\"flexcol box\" style=\"justify-content: flex-start;\">\n    <h4 class=\"nogrow\" style=\"margin: 0.5em;\">Características</h4>\n    <p class=\"nogrow\">Patas gruesas y robustas</p>\n    <p class=\"nogrow\">Piel dura, con textura de corteza vieja</p>\n    <p class=\"nogrow\">Cuernos majestuosos</p>\n    <p class=\"nogrow\">Llamada triste</p>\n  </div>\n  <div class=\"flexcol box\" style=\"justify-content: flex-start;\">\n    <h4 class=\"nogrow\" style=\"margin: 0.5em;\">Motivaciones</h4>\n    <p class=\"nogrow\">Permanecer en las zonas salvajes</p>\n    <p class=\"nogrow\">Buscar alimento</p>\n  </div>\n  <div class=\"flexcol box\" style=\"justify-content: flex-start;\">\n    <h4 class=\"nogrow\" style=\"margin: 0.5em;\">Tácticas</h4>\n    <p class=\"nogrow\">Postura amenazante</p>\n    <p class=\"nogrow\">Carga poderosa</p>\n    <p class=\"nogrow\">Pisotear</p>\n  </div>\n</div>\n\n<em>\n\n<h3>Semillas</h3>\n<p>Un fuego hace estragos dentro de un <strong>Bosque Primigenio Devastado</strong>. En ese lugar habita un gnarl inusualmente grande, su antigua piel tan blanca como la nieve nueva. ¿Por qué has jurado guiar a esta criatura a través de las llamas? ¿Cuál fue el origen del fuego? ¿Quién se opone a tu búsqueda?</p></em>\n\n\n<h2>Bestia</h2>\n<p>Las bestias son criaturas monstruosas de gran tamaño y poder. Son seres naturales -no entidades sobrenaturales- pero eran desconocidas en el Viejo Mundo.</p>\n"
		},
		"Harrow Spider": {
			"name": "Araña del tormento",
			"description": "\n\n<h2>Araña del tormento</h2>\n\n<p>Estas gigantescas criaturas son una amenaza en los bosques de las Tierras del Hierro. A pesar de su tamaño, se mueven por las ramas altas con una gracia antinatural y se dejan caer repentinamente para atrapar a sus presas y sepultarlas con sus telarañas.</p>\n\n<div class=\"boxgroup flexrow boxrow\">\n  <div class=\"flexcol box\" style=\"justify-content: flex-start;\">\n    <h4 class=\"nogrow\" style=\"margin: 0.5em;\">Características</h4>\n    <p class=\"nogrow\">Colmillos gigantescos</p>\n    <p class=\"nogrow\">Piernas largas y cuerpo hinchado</p>\n    <p class=\"nogrow\">Ocho ojos negros iridiscentes</p>\n  </div>\n  <div class=\"flexcol box\" style=\"justify-content: flex-start;\">\n    <h4 class=\"nogrow\" style=\"margin: 0.5em;\">Motivaciones</h4>\n    <p class=\"nogrow\">Acechar</p>\n    <p class=\"nogrow\">Alimentarse</p>\n  </div>\n  <div class=\"flexcol box\" style=\"justify-content: flex-start;\">\n    <h4 class=\"nogrow\" style=\"margin: 0.5em;\">Tácticas</h4>\n    <p class=\"nogrow\">Caer encima de sus presas</p>\n    <p class=\"nogrow\">Morder con las pinzas</p>\n    <p class=\"nogrow\">Atrapar en su telaraña</p>\n  </div>\n</div>\n\n<em>\n\n<h3>Semillas</h3>\n<p>Crías de araña del tormento atacó a un contingente de habitantes de las Tierras del Hierro. El único superviviente cuenta el horrible encuentro y la monstruosa madre de la cría, una araña del tormento más grande y fuerte que un caballo de guerra. ¿Cuál era la misión de este grupo? ¿Qué objeto importante has jurado recuperar de una de las víctimas?</p></em>\n\n\n<h2>Bestia</h2>\n<p>Las bestias son criaturas monstruosas de gran tamaño y poder. Son seres naturales -no entidades sobrenaturales- pero eran desconocidas en el Viejo Mundo.</p>\n"
		},
		"Haunt": {
			"name": "Fantasma",
			"description": "\n\n<h2>Fantasma</h2>\n\n<p>Los fantasmas son espíritus inquietos atados a este mundo por una muerte traumática o injusta. Pueden estar ligados a un lugar, a un objeto o incluso a una persona.</p>\n<p>Un fantasma que se manifiesta como un ser físico puede ser disipado venciéndolo en una pelea, pero sólo temporalmente. Sólo estarán en paz cuando su muerte sea vengada o resuelta. Hay quien dice que se puede expulsar a un fantasma, pero estos rituales son un arte perdido.</p>\n\n<div class=\"boxgroup flexrow boxrow\">\n  <div class=\"flexcol box\" style=\"justify-content: flex-start;\">\n    <h4 class=\"nogrow\" style=\"margin: 0.5em;\">Características</h4>\n    <p class=\"nogrow\">Manifestación estremecedora y sutil</p>\n    <p class=\"nogrow\">Se aparecen como eran en vida</p>\n    <p class=\"nogrow\">Poner al descubierto los estragos de la muerte</p>\n    <p class=\"nogrow\">Hedor a muerte</p>\n  </div>\n  <div class=\"flexcol box\" style=\"justify-content: flex-start;\">\n    <h4 class=\"nogrow\" style=\"margin: 0.5em;\">Motivaciones</h4>\n    <p class=\"nogrow\">Atormentar a los vivos</p>\n    <p class=\"nogrow\">Encontrar descanso</p>\n  </div>\n  <div class=\"flexcol box\" style=\"justify-content: flex-start;\">\n    <h4 class=\"nogrow\" style=\"margin: 0.5em;\">Tácticas</h4>\n    <p class=\"nogrow\">Desaparecer y reaparecer</p>\n    <p class=\"nogrow\">Rostro horripilante</p>\n    <p class=\"nogrow\">Desatar el caos</p>\n  </div>\n</div>\n\n<em>\n\n<h3>Semillas</h3>\n<p>Te acosa un fantasma. ¿Quién es? ¿Qué quiere de ti?</p></em>\n\n<em><p>Cuando alguien muere de forma violenta, o a manos de otro, suele ser enterrado mediante un rito ceremonial específico. Se cree que así se evita que vuelvan como fantasmas. ¿En qué consiste este rito? ¿Qué material raro se necesita?</p></em>\n\n<h2>Abominación</h2>\n<p>Las abominaciones son entidades sobrenaturales. En el Viejo Mundo, eran supersticiones y leyendas. Aquí, son pesadillas hechas realidad. Las Tierras de Hierro son un terreno fértil para que la oscuridad y el mal se arraiguen, engendrando estos seres no muertos de pura venganza u odio sin sentido.</p>\n<p>Muchas abominaciones pueden ser derrotadas temporalmente mediante ataques físicos, pero no pueden ser matadas. No pertenecen al reino de los vivos.</p>\n"
		},
		"Hollow": {
			"name": "Hueco",
			"description": "\n\n<h2>Hueco</h2>\n\n<p>Se dice que los elfos que mueren injustamente o que tienen motivos para buscar venganza pueden resucitar como un hueco. Su forma es una masa ondulada de hojas muertas, plantas, tierra, carroña e insectos. Se mueven con un andar espeluznante y vacilante. Su rostro es la máscara de madera que llevaban en vida. Su voz es el traqueteo del viento entre las hojas secas.</p>\n<p>Al igual que con los fantasmas, pueden ser derrotados temporalmente pero no pueden ser matados por medios físicos. Son una fuerza implacable. No se detendrán hasta ejecutar su venganza.</p>\n\n<div class=\"boxgroup flexrow boxrow\">\n  <div class=\"flexcol box\" style=\"justify-content: flex-start;\">\n    <h4 class=\"nogrow\" style=\"margin: 0.5em;\">Características</h4>\n    <p class=\"nogrow\">Forma vagamente humanoide formada por tierra, plantas y bichos</p>\n    <p class=\"nogrow\">Ojos negros y vacios tras una máscara élfica</p>\n    <p class=\"nogrow\">Huele a tierra húmeda y muerte</p>\n  </div>\n  <div class=\"flexcol box\" style=\"justify-content: flex-start;\">\n    <h4 class=\"nogrow\" style=\"margin: 0.5em;\">Motivaciones</h4>\n    <p class=\"nogrow\">Hacer justicia</p>\n  </div>\n  <div class=\"flexcol box\" style=\"justify-content: flex-start;\">\n    <h4 class=\"nogrow\" style=\"margin: 0.5em;\">Tácticas</h4>\n    <p class=\"nogrow\">Aplastar con fuerza salvaje</p>\n    <p class=\"nogrow\">Atraer un torbellino de materiales para regenerarse y agrandarse</p>\n    <p class=\"nogrow\">Envolver y asfixiar</p>\n  </div>\n</div>\n\n<em>\n\n<h3>Semillas</h3>\n<p>Un hueco aterroriza a un pueblo de habitantes de las Tierras del Hierro. ¿Qué busca? ¿Qué harás para detenerlo?</p></em>\n\n<em><p>¿Cómo ven las comunidades de elfos a los huecos resucitados? ¿Son vistos como espíritus de justa venganza o como peligrosas aberraciones?</p></em>\n\n<h2>Abominación</h2>\n<p>Las abominaciones son entidades sobrenaturales. En el Viejo Mundo, eran supersticiones y leyendas. Aquí, son pesadillas hechas realidad. Las Tierras de Hierro son un terreno fértil para que la oscuridad y el mal se arraiguen, engendrando estos seres no muertos de pura venganza u odio sin sentido.</p>\n<p>Muchas abominaciones pueden ser derrotadas temporalmente mediante ataques físicos, pero no pueden ser matadas. No pertenecen al reino de los vivos.</p>\n"
		},
		"Hunter": {
			"name": "Cazador",
			"description": "\n\n<h2>Cazador</h2>\n\n<p>Los cazadores se enfrentan a un clima brutal, terreno difícil, animales peligrosos y cosas peores. Muchos nunca regresan de sus cacerías. Otros regresan, pero cambiados para siempre.</p>\n\n<div class=\"boxgroup flexrow boxrow\">\n  <div class=\"flexcol box\" style=\"justify-content: flex-start;\">\n    <h4 class=\"nogrow\" style=\"margin: 0.5em;\">Características</h4>\n    <p class=\"nogrow\">Llevando cueros y pieles para protegerse del frío</p>\n    <p class=\"nogrow\">Mirada férrea</p>\n    <p class=\"nogrow\">Se ecnuentran como en casa en el bosque</p>\n  </div>\n  <div class=\"flexcol box\" style=\"justify-content: flex-start;\">\n    <h4 class=\"nogrow\" style=\"margin: 0.5em;\">Motivaciones</h4>\n    <p class=\"nogrow\">Una muerte limpia</p>\n    <p class=\"nogrow\">Sobrevivir a la caza</p>\n  </div>\n  <div class=\"flexcol box\" style=\"justify-content: flex-start;\">\n    <h4 class=\"nogrow\" style=\"margin: 0.5em;\">Tácticas</h4>\n    <p class=\"nogrow\">Poner trampas</p>\n    <p class=\"nogrow\">Permanecer oculto</p>\n    <p class=\"nogrow\">Disparo mortal</p>\n  </div>\n</div>\n\n<em>\n\n<h3>Semillas</h3>\n<p>Una cazadora regresa a su pueblo, aterrorizada y pidiendo ayuda. El resto de su grupo sigue ahí fuera. ¿Qué les ha pasado?</p></em>\n\n\n<h2>Habitante de las Tierras del Hierro</h2>\n<p>Los habitantes de las Tierras del Hierro son los humanos de estas tierras. A menos que tu historia haga hincapié en las aventuras fuera de las regiones asentadas, la mayoría de tus interacciones serán con otros habitantes de las Tierras del Hierro.</p>\n<p>Esta sección abarca algunas categorías generales de habitantes de las Tierras del Hierro. No son representativas de la variedad de personas y culturas de estas tierras. Cuando te veas obligado a luchar contra un habitante de las Tierras del Hierro y necesites determinar su rango, puedes <em>Preguntar al Oráculo</em>, o seguir estas normas:</p>\n<ul>\n<li><p>Un ciudadano común o un bruto es <strong>problemático</strong>.</p>\n</li>\n<li><p>Un guerrero entrenado es <strong>peligroso</strong>.</p>\n</li>\n<li><p>Un guerrero poderoso o veterano es <strong>formidable</strong>.</p>\n</li>\n</ul>\n"
		},
		"Husk": {
			"name": "Cascarón",
			"description": "\n\n<h2>Cascarón</h2>\n\n<p>Una cascarón es lo que queda de un habitante de las Tierras del hierro cuyo cuerpo, mente y alma han sido vaciados por la magia oscura. En su insaciable sed de poder, utilizan su propia esencia para alimentar rituales oscuros. Poco a poco, se entregan a este camino que sólo lleva a la ruina. Abandonan a sus parientes. Abandonan sus vidas anteriores. Su forma física se desgasta. Su mente queda destrozada.</p>\n<p>Con el tiempo, sólo queda un cascarón vacío. Son algo necesitado, atormentados por el recuerdo de todo lo que han perdido, pero dispuestos a perder aún más en su búsqueda de poder.</p>\n<p>Un cascarón puede hacer ofertas tentadoras de rituales o rarezas, pero ten cuidado. Sus tratos son siempre a su favor. Cuando se vuelve contra ti, un cascarón es un enemigo astuto. Tejen espantosos hechizos, invocan enjambres de criaturas menores y desatan un salvajismo inflamado por su angustia.</p>\n\n<div class=\"boxgroup flexrow boxrow\">\n  <div class=\"flexcol box\" style=\"justify-content: flex-start;\">\n    <h4 class=\"nogrow\" style=\"margin: 0.5em;\">Características</h4>\n    <p class=\"nogrow\">Carne marchita y ojos negros</p>\n    <p class=\"nogrow\">Uñas como garras</p>\n    <p class=\"nogrow\">Cola horrpilante</p>\n  </div>\n  <div class=\"flexcol box\" style=\"justify-content: flex-start;\">\n    <h4 class=\"nogrow\" style=\"margin: 0.5em;\">Motivaciones</h4>\n    <p class=\"nogrow\">Volverse mas poderoso</p>\n    <p class=\"nogrow\">Hacer que otros sufran como ellos</p>\n    <p class=\"nogrow\">Restaurar su antiguo ser</p>\n  </div>\n  <div class=\"flexcol box\" style=\"justify-content: flex-start;\">\n    <h4 class=\"nogrow\" style=\"margin: 0.5em;\">Tácticas</h4>\n    <p class=\"nogrow\">Descorazonar con un aullido espantoso</p>\n    <p class=\"nogrow\">Atacar con magia prohibida</p>\n    <p class=\"nogrow\">Atar criaturas menores a su voluntad</p>\n    <p class=\"nogrow\">Consumir la esencia de otros</p>\n  </div>\n</div>\n\n<em>\n\n<h3>Semillas</h3>\n<p>Alguien a quien has jurado proteger sufre una maldición y cae en un sueño interminable. Lentamente, sus latidos se desvanecen. Se encuentra en el umbral entre la vida y la muerte. Su única esperanza reside en el cascarón que habita en una <strong>Marisma Oscura Infectada</strong> cercana. ¿Tendrán una cura? ¿Qué pedirá a cambio?</p></em>\n\n\n<h2>Habitante de las Tierras del Hierro</h2>\n<p>Los habitantes de las Tierras del Hierro son los humanos de estas tierras. A menos que tu historia haga hincapié en las aventuras fuera de las regiones asentadas, la mayoría de tus interacciones serán con otros habitantes de las Tierras del Hierro.</p>\n<p>Esta sección abarca algunas categorías generales de habitantes de las Tierras del Hierro. No son representativas de la variedad de personas y culturas de estas tierras. Cuando te veas obligado a luchar contra un habitante de las Tierras del Hierro y necesites determinar su rango, puedes <em>Preguntar al Oráculo</em>, o seguir estas normas:</p>\n<ul>\n<li><p>Un ciudadano común o un bruto es <strong>problemático</strong>.</p>\n</li>\n<li><p>Un guerrero entrenado es <strong>peligroso</strong>.</p>\n</li>\n<li><p>Un guerrero poderoso o veterano es <strong>formidable</strong>.</p>\n</li>\n</ul>\n"
		},
		"Iron Revenant": {
			"name": "Aparición de Hierro",
			"description": "\n\n<h2>Aparición de Hierro</h2>\n\n<p>Algunos juramentos se mantienen con tanta voluntad que sobreviven incluso después de la muerte. Una aparición de hierro es una fuerza incorpórea de furiosa determinación, un Juramento por el Hierro inconcluso al que se le ha dado una forma horrible como construcción de metal.</p>\n<p>Los ataques pueden ralentizarlos o romper temporalmente su forma acorazada, pero no tienen carne que atravesar y no se les puede matar. Una aparición de hierro no se detendrá hasta que se cumpla su juramento.</p>\n\n<div class=\"boxgroup flexrow boxrow\">\n  <div class=\"flexcol box\" style=\"justify-content: flex-start;\">\n    <h4 class=\"nogrow\" style=\"margin: 0.5em;\">Características</h4>\n    <p class=\"nogrow\">Un caparazón vacío y parcheado con restos de armadura y otros trozos de metal</p>\n    <p class=\"nogrow\">Empuña armas de hierro</p>\n    <p class=\"nogrow\">Una voz grave y reverberante</p>\n  </div>\n  <div class=\"flexcol box\" style=\"justify-content: flex-start;\">\n    <h4 class=\"nogrow\" style=\"margin: 0.5em;\">Motivaciones</h4>\n    <p class=\"nogrow\">Cumplir su juramento</p>\n    <p class=\"nogrow\">Destruir a cualquiera que se oponga en su camino</p>\n  </div>\n  <div class=\"flexcol box\" style=\"justify-content: flex-start;\">\n    <h4 class=\"nogrow\" style=\"margin: 0.5em;\">Tácticas</h4>\n    <p class=\"nogrow\">Ataques firmes</p>\n    <p class=\"nogrow\">Atraer hierro con una fuerza magnética implacable</p>\n  </div>\n</div>\n\n<em>\n\n<h3>Semillas</h3>\n<p>Alguien que conociste ha tomado forma como una aparación de hierro. ¿Quién es? ¿Cuál es su juramento?</p></em>\n\n\n<h2>Abominación</h2>\n<p>Las abominaciones son entidades sobrenaturales. En el Viejo Mundo, eran supersticiones y leyendas. Aquí, son pesadillas hechas realidad. Las Tierras de Hierro son un terreno fértil para que la oscuridad y el mal se arraiguen, engendrando estos seres no muertos de pura venganza u odio sin sentido.</p>\n<p>Muchas abominaciones pueden ser derrotadas temporalmente mediante ataques físicos, pero no pueden ser matadas. No pertenecen al reino de los vivos.</p>\n"
		},
		"Iron-Wracked Beast": {
			"name": "Bestia Ferromaldita",
			"description": "\n\n<h2>Bestia Ferromaldita</h2>\n\n<p>No conocemos el origen de la Maldición del Hierro ni su cura. Afecta a las criaturas de la naturaleza y transforma su carne lentamente en hierro. Estas deplorables pero poderosas bestias quedan marcadas por parches de carne metálica dentro de heridas desgarradas y supurantes. El hierro es como un parásito que devora al huésped mientras lo atormenta con un dolor imparable y un hambre insaciable. Sus aullidos resuenan con la agonía animal y el estruendo del martillo contra el yunque.</p>\n<p>Con el tiempo, la maldición se lleva demasiado, y la bestia muere cuando todavía es más carne que hierro. Rezamos para que la criatura nunca sobreviva más allá de esa etapa. ¿En qué se convertiría?</p>\n\n<div class=\"boxgroup flexrow boxrow\">\n  <div class=\"flexcol box\" style=\"justify-content: flex-start;\">\n    <h4 class=\"nogrow\" style=\"margin: 0.5em;\">Características</h4>\n    <p class=\"nogrow\">Carne corrompida por el hierro</p>\n    <p class=\"nogrow\">Aullidos de dolor</p>\n  </div>\n  <div class=\"flexcol box\" style=\"justify-content: flex-start;\">\n    <h4 class=\"nogrow\" style=\"margin: 0.5em;\">Motivaciones</h4>\n    <p class=\"nogrow\">Alimentar el hambre insaciable</p>\n    <p class=\"nogrow\">Destruir aquellos que empuñan hierro</p>\n    <p class=\"nogrow\">Encontrar una solución a su dolor</p>\n  </div>\n  <div class=\"flexcol box\" style=\"justify-content: flex-start;\">\n    <h4 class=\"nogrow\" style=\"margin: 0.5em;\">Tácticas</h4>\n    <p class=\"nogrow\">Atacar con una rabia brutal</p>\n    <p class=\"nogrow\">Morder y devorar</p>\n  </div>\n</div>\n\n<em>\n\n<h3>Semillas</h3>\n<p>Tu compañero animal está afectado por la Maldición del Hierro. La enfermedad está en sus primeras etapas, pero el tiempo es tu enemigo. Los lugareños dicen que el origen de la maldición se encuentra en un <strong>Bosque Primigenio Corrompido</strong>. ¿Qué harás para detener la implacable progresión de la corrupción de hierro?</p></em>\n\n<em><p>Una secta de fanáticos cree que la Maldición del Hierro es una manifestación divina. ¿A qué dios adoran? ¿Qué propósito creen que cumple la enfermedad y cómo pretenden acelerar la voluntad de su dios?</p></em>\n\n<h2>Bestia</h2>\n<p>Las bestias son criaturas monstruosas de gran tamaño y poder. Son seres naturales -no entidades sobrenaturales- pero eran desconocidas en el Viejo Mundo.</p>\n"
		},
		"Kraken": {
			"name": "Kraken",
			"description": "\n\n<h2>Kraken</h2>\n\n<p>El kraken es una bestia marina, tan grande como el más poderoso de los barcos. Tiene forma de octopoide, con ocho brazos, dos tentáculos más largos para alimentarse y una boca en forma de pico. Emerge de las profundidades para cazar ballenas, tiburones y otras grandes criaturas marinas. También es propenso a atacar a los barcos de las Tierras del Hierro que se adentran en sus aguas, arrancando a la tripulación de la cubierta y aplastando el barco con la misma facilidad con la que se rompería un trozo de leña.</p>\n\n<div class=\"boxgroup flexrow boxrow\">\n  <div class=\"flexcol box\" style=\"justify-content: flex-start;\">\n    <h4 class=\"nogrow\" style=\"margin: 0.5em;\">Características</h4>\n    <p class=\"nogrow\">Tamaño gigantesco</p>\n    <p class=\"nogrow\">Tentáculos con ventosas</p>\n    <p class=\"nogrow\">boca de pico</p>\n  </div>\n  <div class=\"flexcol box\" style=\"justify-content: flex-start;\">\n    <h4 class=\"nogrow\" style=\"margin: 0.5em;\">Motivaciones</h4>\n    <p class=\"nogrow\">Acechar desde profundidades</p>\n    <p class=\"nogrow\">Destruir aquellos que invaden su territorio</p>\n    <p class=\"nogrow\">Terrorizar</p>\n    <p class=\"nogrow\">Destruir barcos</p>\n  </div>\n  <div class=\"flexcol box\" style=\"justify-content: flex-start;\">\n    <h4 class=\"nogrow\" style=\"margin: 0.5em;\">Tácticas</h4>\n    <p class=\"nogrow\">Agarrar y destrozar</p>\n    <p class=\"nogrow\">Atacar desde todas las direcciones</p>\n    <p class=\"nogrow\">Arrastrar marineros en la cubierta</p>\n  </div>\n</div>\n\n<em>\n\n<h3>Semillas</h3>\n<p>Un kraken acecha la boca de un fiordo. Los pescadores se niegan a navegar por esas aguas, y los barcos comerciales rara vez sobreviven a la travesía. El asentamiento en el fiordo no puede sobrevivir sin reabastecimiento, y los viajes por tierra son imposibles durante este duro invierno. Los ancianos hablan del Corredor del Alba, un barco bendecido por los colonos originales, sellado en una <strong>Caverna Marina Sagrada</strong> con el cuerpo de su legendario capitán. Se dice que sólo este barco puede dejar atrás al kraken.</p></em>\n\n<em><p>Un clan de seres marinos realiza una cacería anual para matar a un kraken. A pesar de que nunca han tenido éxito, y de que incontables habitantes de las Tierras del Hierro han muerto en la búsqueda, la práctica persiste. ¿Qué acontecimiento o cambio creen que provocará matar a la bestia? ¿Qué arma venerada esgrimen en esta cacería?</p></em>\n\n<h2>Bestia</h2>\n<p>Las bestias son criaturas monstruosas de gran tamaño y poder. Son seres naturales -no entidades sobrenaturales- pero eran desconocidas en el Viejo Mundo.</p>\n"
		},
		"Leviathan": {
			"name": "Leviatán",
			"description": "\n\n<h2>Leviatán</h2>\n\n<p>Estas enormes bestias marinas acechan en la oscuridad de los fiordos más profundos y en las profundidades abisales más allá de las Islas Barrera. A veces salen a la superficie para cazar en aguas menos profundas. Destruyen indiscriminadamente cualquier embarcación de las Tierras del Hierro que se acerque a sus zonas de caza.</p>\n<p>Los marineros atentos pueden ver a un leviatán rodeando su barco, estudiándolos, en los momentos previos a su ataque. Su cabeza en forma de daga es tan dura y destructiva como cualquier ariete, capaz de destrozar un barco de un solo golpe.</p>\n\n<div class=\"boxgroup flexrow boxrow\">\n  <div class=\"flexcol box\" style=\"justify-content: flex-start;\">\n    <h4 class=\"nogrow\" style=\"margin: 0.5em;\">Características</h4>\n    <p class=\"nogrow\">Volumen masivo</p>\n    <p class=\"nogrow\">Carne tan dura como el hierro</p>\n    <p class=\"nogrow\">Ojos negros y fríos</p>\n    <p class=\"nogrow\">Gracia sinuosa</p>\n  </div>\n  <div class=\"flexcol box\" style=\"justify-content: flex-start;\">\n    <h4 class=\"nogrow\" style=\"margin: 0.5em;\">Motivaciones</h4>\n    <p class=\"nogrow\">Dormir en las profundidades</p>\n    <p class=\"nogrow\">Destruir aquellos que se adentran en su zona de caza</p>\n  </div>\n  <div class=\"flexcol box\" style=\"justify-content: flex-start;\">\n    <h4 class=\"nogrow\" style=\"margin: 0.5em;\">Tácticas</h4>\n    <p class=\"nogrow\">Salir de las profundidades</p>\n    <p class=\"nogrow\">Embestir e inundar barcos</p>\n    <p class=\"nogrow\">Devorar a su preso completamente</p>\n  </div>\n</div>\n\n<em>\n\n<h3>Semillas</h3>\n<p>Un leviatán acecha frente a la costa y se aprovecha de los barcos de pesca y los barcos comerciales. Entre los muertos hay alguien importante para ti. ¿De quién se trata? Has jurado devolver a esta bestia a las profundidades, pero para ello necesitarás un arma mítica: el arpón abisal, un artefacto del Viejo Mundo que, según se dice, está tallado con los huesos de un dios del mar muerto hace mucho tiempo. ¿Dónde se rumorea que se encuentra esta arma?</p></em>\n\n<em><p>Algunos ribereños creen que los leviatanes son una manifestación de un antiguo espíritu. ¿De qué se trata?</p></em>\n\n<h2>Bestia</h2>\n<p>Las bestias son criaturas monstruosas de gran tamaño y poder. Son seres naturales -no entidades sobrenaturales- pero eran desconocidas en el Viejo Mundo.</p>\n"
		},
		"Maelstrom": {
			"name": "Torbellino",
			"description": "\n\n<h2>Torbellino</h2>\n\n<p>En las aguas costeras y en los lagos de las cavernas, estos remolinos de agua helada arrastran a los incautos a sus profundidades, robándoles el aliento de los pulmones.</p>\n<p>Los torbellinos se manifiestan a menudo en lugares de grandes pérdidas y tragedias, en los lugares de los naufragios o en las tumbas acuáticas de los viajeros ahogados. Los escombros arrastrados al corazón del torbellino destrozan la armadura y la carne. Las voces de las víctimas del remolino, arrancadas del pecho con su último aliento, gritan desde las aguas turbulentas.</p>\n\n<div class=\"boxgroup flexrow boxrow\">\n  <div class=\"flexcol box\" style=\"justify-content: flex-start;\">\n    <h4 class=\"nogrow\" style=\"margin: 0.5em;\">Características</h4>\n    <p class=\"nogrow\">Torbellino de agua</p>\n    <p class=\"nogrow\">Corrientes feroces</p>\n    <p class=\"nogrow\">Gritos fantasmales</p>\n  </div>\n  <div class=\"flexcol box\" style=\"justify-content: flex-start;\">\n    <h4 class=\"nogrow\" style=\"margin: 0.5em;\">Motivaciones</h4>\n    <p class=\"nogrow\">Engullir a las víctimas</p>\n    <p class=\"nogrow\">Amasar las voces de los perdidos</p>\n  </div>\n  <div class=\"flexcol box\" style=\"justify-content: flex-start;\">\n    <h4 class=\"nogrow\" style=\"margin: 0.5em;\">Tácticas</h4>\n    <p class=\"nogrow\">Atrapar con aguas furiosas y arremolinadas</p>\n    <p class=\"nogrow\">Aturdir con frío entumecedor</p>\n    <p class=\"nogrow\">Golpear con restos</p>\n    <p class=\"nogrow\">Arrastrar hacia la oscuridad abisal</p>\n  </div>\n</div>\n\n<em>\n\n<h3>Semillas</h3>\n<p>Dentro de una vía de agua que atraviesa un <strong>Desierto de Hielo Devastado</strong>, un gran torbellino arrastró a las profundidades a un barco largo y a su tripulación. A pesar de una búsqueda exhaustiva, no se encuentran supervivientes, ni siquiera cuerpos. Simplemente han desaparecido. ¿Por qué te ves obligado a descubrir el destino de estas víctimas?</p></em>\n\n<em><p>Algunos creen que debes arrojar una cosa de valor en particular a un torbellino a cambio de tu vida. ¿De qué se trata?</p></em>\n\n<h2>Anomalía</h2>\n<p>La magia antigua impregna las Tierras del Hierro. Estas fuerzas se manifiestan a veces como una anomalía, que es una característica anómala del terreno o del entorno. Algunas son la encarnación de antiguos espíritus y tienen motivaciones desconocidas. Otras son fuerzas de la naturaleza con un propósito cruel.</p>\n"
		},
		"Mammoth": {
			"name": "Mamut",
			"description": "\n\n<h2>Mamut</h2>\n\n<p>Estas bestias se asemejan a los elefantes de los reinos del sur del Viejo Mundo, pero son más grandes y están cubiertas de un grueso pelaje. Viajan en manadas entre las Colinas de la Tempestad, migrando al sur con el invierno y al norte con la primavera. No son criaturas agresivas, pero no tienen miedo y luchan hasta la muerte para proteger a sus crías.</p>\n<p>Una manada de mamuts es un espectáculo asombroso y humilde, pero los habitantes de las Tierras del Hierro inteligentes mantienen la distancia y se mantienen contra el viento.</p>\n\n<div class=\"boxgroup flexrow boxrow\">\n  <div class=\"flexcol box\" style=\"justify-content: flex-start;\">\n    <h4 class=\"nogrow\" style=\"margin: 0.5em;\">Características</h4>\n    <p class=\"nogrow\">Pelaje lanudo</p>\n    <p class=\"nogrow\">Cabeza enorme y colmillos curvos</p>\n    <p class=\"nogrow\">Trompa prensil</p>\n  </div>\n  <div class=\"flexcol box\" style=\"justify-content: flex-start;\">\n    <h4 class=\"nogrow\" style=\"margin: 0.5em;\">Motivaciones</h4>\n    <p class=\"nogrow\">Migrar a tierra fértil</p>\n    <p class=\"nogrow\">Buscar alimento</p>\n    <p class=\"nogrow\">Proteger a los jóvenes de la manada</p>\n  </div>\n  <div class=\"flexcol box\" style=\"justify-content: flex-start;\">\n    <h4 class=\"nogrow\" style=\"margin: 0.5em;\">Tácticas</h4>\n    <p class=\"nogrow\">Formar en un círculo protector</p>\n    <p class=\"nogrow\">Cargar</p>\n    <p class=\"nogrow\">Aplastar</p>\n    <p class=\"nogrow\">Cornear</p>\n  </div>\n</div>\n\n<em>\n\n<h3>Semillas</h3>\n<p>Una cría de mamut se adentra sola en un asentamiento de habitantes de la Tierra del Hierro. ¿Por qué juras reunirlo con su manada?</p></em>\n\n\n<h2>Bestia</h2>\n<p>Las bestias son criaturas monstruosas de gran tamaño y poder. Son seres naturales -no entidades sobrenaturales- pero eran desconocidas en el Viejo Mundo.</p>\n"
		},
		"Marsh Rat": {
			"name": "Rata de pantano",
			"description": "\n\n<h2>Rata de pantano</h2>\n\n<p>La rata de pantano es un roedor de tamaño inusual. Son muy comunes en las Tierras Inundadas o en los humedales de las Tierras Interiores y las Tierras Salvajes.</p>\n<p>Comen casi todo, incluso carroña y desechos. Nuestros almacenes de grano y despensas son un objetivo fácil para una manada hambrienta, que cavará túneles o roerá las paredes para llegar a la comida. También tratarán de hacer una comida con presas vivas: ciervos, ganado, o incluso un desafortunado habitante de las Tierras del Hierro. Se dice que una plaga de ratas de pantano puede matar a un caballo y reducirlo a huesos en cuestión de horas.</p>\n\n<div class=\"boxgroup flexrow boxrow\">\n  <div class=\"flexcol box\" style=\"justify-content: flex-start;\">\n    <h4 class=\"nogrow\" style=\"margin: 0.5em;\">Características</h4>\n    <p class=\"nogrow\">Ojos brillantes</p>\n    <p class=\"nogrow\">Colas largas</p>\n  </div>\n  <div class=\"flexcol box\" style=\"justify-content: flex-start;\">\n    <h4 class=\"nogrow\" style=\"margin: 0.5em;\">Motivaciones</h4>\n    <p class=\"nogrow\">Comer todo</p>\n    <p class=\"nogrow\">Reproducirse</p>\n  </div>\n  <div class=\"flexcol box\" style=\"justify-content: flex-start;\">\n    <h4 class=\"nogrow\" style=\"margin: 0.5em;\">Tácticas</h4>\n    <p class=\"nogrow\">Moverse en manada y morder</p>\n  </div>\n</div>\n\n<em>\n\n<h3>Semillas</h3>\n<p>Las ratas de los pantanos asaltaron los almacenes de un asentamiento aislado. ¿Cómo te asegurarás de que los habitantes del asentamiento tengan suficiente comida para sobrevivir al próximo invierno?</p></em>\n\n\n<h2>Animal</h2>\n<p>Los animales son las criaturas mundanas que habitan en las Tierras del Hierro. Algunos animales son nativos de estas tierras; otros también eran comunes en el Viejo Mundo.</p>\n<p>La mayoría de los animales salvajes son asustadizos y no suponen una amenaza para los humanos. Esas criaturas no tienen rango, y se puede atacar o interactuar con ellas utilizando los movimientos adecuados. Por ejemplo, <em>Reabastecer</em> puede representar cazar ciervos o caza menor.</p>\n<p>Unos pocas excepciones de importancia - depredadores, criaturas agresivas, y animales entrenados para combatir - se agrupan en esta categoría.</p>\n"
		},
		"Merrow": {
			"name": "Merrow",
			"description": "\n\n<h2>Merrow</h2>\n\n<p>Estos seres semiacuáticos habitan en aguas costeras, cuevas marinas y marismas. Son fieros protectores de su reino, impulsados por una celosa devoción a sus dioses. Sus ojos son grandes y de color negro brillante. Tienen formas encorvadas y extremidades largas, y se mueven con una gracia mortal en entornos acuáticos. Su lenguaje es una cacofonía de chasquidos, gruñidos bajos y silbidos.</p>\n<p>Hacen la guerra a los clanes atanya, rara vez se relacionan con otros primeros nacidos y son abiertamente hostiles a los habitantes de las Tierras del Hierro. Salen de sus guaridas bajo la superficie para pulular por los barcos o los asentamientos costeros, arrastrando a sus víctimas a las profundidades. Al caer la noche, los habitantes de los pueblos costeros encienden sus antorchas, protegen sus puertas y vigilan las aguas.</p>\n\n<div class=\"boxgroup flexrow boxrow\">\n  <div class=\"flexcol box\" style=\"justify-content: flex-start;\">\n    <h4 class=\"nogrow\" style=\"margin: 0.5em;\">Características</h4>\n    <p class=\"nogrow\">Piel gris escamosa</p>\n    <p class=\"nogrow\">Ojos bulbosos</p>\n    <p class=\"nogrow\">Garras palmeadas</p>\n  </div>\n  <div class=\"flexcol box\" style=\"justify-content: flex-start;\">\n    <h4 class=\"nogrow\" style=\"margin: 0.5em;\">Motivaciones</h4>\n    <p class=\"nogrow\">Sangre para los dioses de las profundidades</p>\n  </div>\n  <div class=\"flexcol box\" style=\"justify-content: flex-start;\">\n    <h4 class=\"nogrow\" style=\"margin: 0.5em;\">Tácticas</h4>\n    <p class=\"nogrow\">Moverse en grupo y abrumar</p>\n    <p class=\"nogrow\">Atrapar con redes</p>\n    <p class=\"nogrow\">Arrastrar a las profundidades</p>\n  </div>\n</div>\n\n<em>\n\n<h3>Semillas</h3>\n<p>Los marineros hablan en voz baja de un gran merrow, de piel blanca translúcida, que empuña una maléfica espada de piedra. Ataca desde una <strong>Caverna Marina Fortificada</strong> oculta para asaltar indiscriminadamente. Este merrow y su clan no toman prisioneros, sino que realizan rituales de sangre a bordo de los barcos que atacan. ¿Cuál es el origen de este líder? ¿Cuál es el propósito de estos violentos rituales?</p></em>\n\n<em><p>Los merrow adoran a un dios por encima de todos los demás. ¿Qué forma adopta? ¿Qué exige a sus devotos?</p></em>\n\n<h2>Los Primeros Nacidos</h2>\n<p>Los primeros nacidos vivían aquí mucho antes de que los humanos llegaran a estas costas. Los humanos, en su arrogancia, llamaron a esta península las Tierras del Hierro y se autodenominaron habitantes de la Tierra del Hierro, pero los primeros nacidos les dieron sus propios nombres en una época que no se puede recordar.</p>\n"
		},
		"Mystic": {
			"name": "Místico",
			"description": "\n\n<h2>Místico</h2>\n\n<p>Algunos dicen que se puede distinguir a un místico mirándolo a los ojos. Caminan en dos mundos, y sus ojos brillan con ese reflejo oscuro de reinos más allá del nuestro. Lo llamamos la vista. Algunos mantienen esa oscuridad bajo control. Otros son consumidos por ella.</p>\n\n<div class=\"boxgroup flexrow boxrow\">\n  <div class=\"flexcol box\" style=\"justify-content: flex-start;\">\n    <h4 class=\"nogrow\" style=\"margin: 0.5em;\">Características</h4>\n    <p class=\"nogrow\">Ojos con conocimiento</p>\n    <p class=\"nogrow\">Piel tatuada</p>\n  </div>\n  <div class=\"flexcol box\" style=\"justify-content: flex-start;\">\n    <h4 class=\"nogrow\" style=\"margin: 0.5em;\">Motivaciones</h4>\n    <p class=\"nogrow\">Respetar las tradiciones antiguas</p>\n    <p class=\"nogrow\">Buscar los caminos de poder</p>\n  </div>\n  <div class=\"flexcol box\" style=\"justify-content: flex-start;\">\n    <h4 class=\"nogrow\" style=\"margin: 0.5em;\">Tácticas</h4>\n    <p class=\"nogrow\">Predecir las intenciones de mis enemigos</p>\n    <p class=\"nogrow\">Preparar rituales</p>\n    <p class=\"nogrow\">Usar engaños</p>\n  </div>\n</div>\n\n<em>\n\n<h3>Semillas</h3>\n<p>Un místico regresa a su casa después de viajar durante años. Ha cambiado. ¿Qué nuevo poder o conocimiento tiene ahora? ¿Qué pretende hacer con él? ¿Por qué te opones a el?</p></em>\n\n\n<h2>Habitante de las Tierras del Hierro</h2>\n<p>Los habitantes de las Tierras del Hierro son los humanos de estas tierras. A menos que tu historia haga hincapié en las aventuras fuera de las regiones asentadas, la mayoría de tus interacciones serán con otros habitantes de las Tierras del Hierro.</p>\n<p>Esta sección abarca algunas categorías generales de habitantes de las Tierras del Hierro. No son representativas de la variedad de personas y culturas de estas tierras. Cuando te veas obligado a luchar contra un habitante de las Tierras del Hierro y necesites determinar su rango, puedes <em>Preguntar al Oráculo</em>, o seguir estas normas:</p>\n<ul>\n<li><p>Un ciudadano común o un bruto es <strong>problemático</strong>.</p>\n</li>\n<li><p>Un guerrero entrenado es <strong>peligroso</strong>.</p>\n</li>\n<li><p>Un guerrero poderoso o veterano es <strong>formidable</strong>.</p>\n</li>\n</ul>\n"
		},
		"Nightmare Spider": {
			"name": "Araña pesadilla",
			"description": "\n\n<h2>Araña pesadilla</h2>\n\n<p>Las arañas pesadilla son criaturas monstruosas que habitan en cuevas, ruinas, bosques espesos y otros lugares oscuros. Tienen cuerpos estrechos y translúcidos, tres pares de ojos negros y patas largas y delgadas. Suelen alimentarse de murciélagos y roedores, pero son cazadores oportunistas y atacan a cualquier cosa que se cruce en su camino o tropiece con sus telarañas. Sus guaridas suelen estar repletas de grandes sacos de huevos de seda.</p>\n<p>Para los animales más pequeños, la picadura tóxica de la araña pesadilla provoca parálisis. En el caso de un típico habitante de las Tierras del Hierro, embota los sentidos e induce vívidas alucinaciones. Son estas visiones aterradoras y oníricas las que hacen que la criatura reciba su nombre.</p>\n\n<div class=\"boxgroup flexrow boxrow\">\n  <div class=\"flexcol box\" style=\"justify-content: flex-start;\">\n    <h4 class=\"nogrow\" style=\"margin: 0.5em;\">Características</h4>\n    <p class=\"nogrow\">Cuerpo pálido y semitransparente</p>\n    <p class=\"nogrow\">Patas largas y delgadas</p>\n    <p class=\"nogrow\">Colmillos impregnados en veneno</p>\n  </div>\n  <div class=\"flexcol box\" style=\"justify-content: flex-start;\">\n    <h4 class=\"nogrow\" style=\"margin: 0.5em;\">Motivaciones</h4>\n    <p class=\"nogrow\">Acechar desde la oscuridad</p>\n    <p class=\"nogrow\">Alimentarse</p>\n    <p class=\"nogrow\">Poner huevos</p>\n  </div>\n  <div class=\"flexcol box\" style=\"justify-content: flex-start;\">\n    <h4 class=\"nogrow\" style=\"margin: 0.5em;\">Tácticas</h4>\n    <p class=\"nogrow\">tejer telarañas</p>\n    <p class=\"nogrow\">Caer sobre las presas</p>\n    <p class=\"nogrow\">Inyectar veneno con sus colmillos</p>\n  </div>\n</div>\n\n<em>\n\n<h3>Semillas</h3>\n<p>en un <strong>Bosque Primigenio Salvaje</strong>, místicos viven en cooperación con las arañas, suministrándoles presas vivas. Han secuestrado a alguien que te importa y lo utilizarán como alimento para estas asquerosas criaturas. ¿Cuál es el objetivo de estos místicos?</p></em>\n\n<em><p>La toxina de la araña pesadilla se recolecta para un rito o práctica específica. ¿Qué es?</p></em>\n\n<h2>Animal</h2>\n<p>Los animales son las criaturas mundanas que habitan en las Tierras del Hierro. Algunos animales son nativos de estas tierras; otros también eran comunes en el Viejo Mundo.</p>\n<p>La mayoría de los animales salvajes son asustadizos y no suponen una amenaza para los humanos. Esas criaturas no tienen rango, y se puede atacar o interactuar con ellas utilizando los movimientos adecuados. Por ejemplo, <em>Reabastecer</em> puede representar cazar ciervos o caza menor.</p>\n<p>Unos pocas excepciones de importancia - depredadores, criaturas agresivas, y animales entrenados para combatir - se agrupan en esta categoría.</p>\n"
		},
		"Nightspawn": {
			"name": "Engendro Nocturno",
			"description": "\n\n<h2>Engendro Nocturno</h2>\n\n<p>Lo que llamamos los engendros nocturnos son bestias mutadas que adoptan diversas formas. Algunas son de tipo animal o combinan las características de diferentes criaturas. Otras son aberraciones extrañas que parecen haber nacido del caos. Unos pocos incluso poseen retorcidos rasgos humanos.</p>\n<p>Son bestias poco comunes, pero habitan en todas las regiones y entornos de las Tierras de Hierro, desde las oscuras aguas de la Costa Quebrada hasta las heladas llanuras de los Páramos Destrozados. A menudo, protegen antiguas ruinas, reliquias olvidadas y otros secretos. Vigilan y esperan, y no tienen piedad con los que invaden sus dominios.</p>\n<p>Desconocemos el origen de los engendros nocturnos. Son criaturas enigmáticas, que rara vez salen de sus oscuras guaridas, excepto durante las largas noches de invierno. ¿Es la magia latente de estas tierras la que les da vida? ¿Han atravesado el velo desde algún otro reino? Tal vez sea mejor dejar algunas preguntas sin respuesta.</p>\n\n<div class=\"boxgroup flexrow boxrow\">\n  <div class=\"flexcol box\" style=\"justify-content: flex-start;\">\n    <h4 class=\"nogrow\" style=\"margin: 0.5em;\">Características</h4>\n    <p class=\"nogrow\">Forma mutada (ver oráculo)</p>\n  </div>\n  <div class=\"flexcol box\" style=\"justify-content: flex-start;\">\n    <h4 class=\"nogrow\" style=\"margin: 0.5em;\">Motivaciones</h4>\n    <p class=\"nogrow\">Protegerse contra intrusos</p>\n    <p class=\"nogrow\">Acechar desde las sombras</p>\n    <p class=\"nogrow\">Perdurar más allá de la memoria</p>\n  </div>\n  <div class=\"flexcol box\" style=\"justify-content: flex-start;\">\n    <h4 class=\"nogrow\" style=\"margin: 0.5em;\">Tácticas</h4>\n    <p class=\"nogrow\">Variadas (ver oráculo - Monstruosidades)</p>\n  </div>\n</div>\n\n<em>\n\n<h3>Semillas</h3>\n<p>Los primeros colonos, tus antepasados, contaban historias de un gran engendro nocturno en el corazón de una <strong>Ruina Devastada</strong>. Según esas historias, guarda un estanque de agua que da vida. Todos los que han intentado saquear ese lugar desde entonces no han regresado. O han regresado con la mente o el cuerpo rotos. ¿Qué te impulsa ahora a adentrarte en este lugar?</p></em>\n\n\n<h2>Bestia</h2>\n<p>Las bestias son criaturas monstruosas de gran tamaño y poder. Son seres naturales -no entidades sobrenaturales- pero eran desconocidas en el Viejo Mundo.</p>\n"
		},
		"Primordial": {
			"name": "Primordial",
			"description": "\n\n<h2>Primordial</h2>\n\n<p>Los primordiales, de los que se dice que son los espíritus vestigiales de dioses olvidados hace eones, son los más antiguos de los primeros nacidos. Cada uno de ellos encarna algún aspecto del mundo natural, unido a una forma que es una burda imitación de un ser humano o de un gran animal. Un primordial del río es una masa de roca, grava y agua en movimiento. Un bosque primordial está compuesto por madera, tierra, rocas y plantas. Un primordial de la montaña es un ser leñoso de piedra glaciar y hielo. Un primordial del fuego, dependiendo de su estado de ánimo, puede adoptar la forma de brasas, cenizas y humo, o de una furiosa pira.</p>\n<p>Su tamaño oscila entre la altura de una persona y la mitad de un gigante. Persisten los rumores sobre primordiales que habitan en las partes más profundas de las Tierras Salvajes, o en lo alto de las cordilleras Veladas, que son tan altos como un árbol antiguo. Más allá, sugieren algunos, en los Páramos Destrozados, viven primordiales que se elevan hasta las nubes. ¿El sonido de los truenos lejanos es a veces el de las pisadas de los primordiales del tamaño de una montaña que habitan más allá de los límites del mundo conocido?</p>\n<p>Los Primordiales son seres solitarios y tan imprevisibles como las fuerzas naturales que personifican. Puede que te ignoren. Pueden acechar a distancia, como si te observaran. O pueden atacar. No hablan en ningún idioma que podamos entender. Algunos sugieren que no tienen inteligencia y que son simplemente una manifestación del mundo natural, igual que una tormenta de invierno.</p>\n<p>¿Cómo se mata a un primordial? La mayoría se burla de la idea. Es igual de probable matar a la lluvia o al mar. Un místico podría decirte que uses un arma imbuida de poder elemental. No confíes en ellos. Si ves un primordial, mantén la distancia. Mejor aún, corre.</p>\n\n<div class=\"boxgroup flexrow boxrow\">\n  <div class=\"flexcol box\" style=\"justify-content: flex-start;\">\n    <h4 class=\"nogrow\" style=\"margin: 0.5em;\">Características</h4>\n    <p class=\"nogrow\">Personificación del mundo natural</p>\n    <p class=\"nogrow\">Forma cambiante y turbulenta</p>\n    <p class=\"nogrow\">Forma vagamente humana o animal</p>\n  </div>\n  <div class=\"flexcol box\" style=\"justify-content: flex-start;\">\n    <h4 class=\"nogrow\" style=\"margin: 0.5em;\">Motivaciones</h4>\n    <p class=\"nogrow\">Personificar el caos</p>\n    <p class=\"nogrow\">Aferrarse a vestigios de poder</p>\n  </div>\n  <div class=\"flexcol box\" style=\"justify-content: flex-start;\">\n    <h4 class=\"nogrow\" style=\"margin: 0.5em;\">Tácticas</h4>\n    <p class=\"nogrow\">Controlar los elementos</p>\n    <p class=\"nogrow\">Destruir con una rabia primigenia</p>\n  </div>\n</div>\n\n<em>\n\n<h3>Semillas</h3>\n<p>En pleno invierno, un fuego primordial arrasa las casas y quema un bosque cercano. Por la noche, las llamas anaranjadas iluminan el cielo. ¿Qué se puede hacer para detener esta destrucción?</p></em>\n\n\n<h2>Los Primeros Nacidos</h2>\n<p>Los primeros nacidos vivían aquí mucho antes de que los humanos llegaran a estas costas. Los humanos, en su arrogancia, llamaron a esta península las Tierras del Hierro y se autodenominaron habitantes de la Tierra del Hierro, pero los primeros nacidos les dieron sus propios nombres en una época que no se puede recordar.</p>\n"
		},
		"Raider": {
			"name": "Saqueador",
			"description": "\n\n<h2>Saqueador</h2>\n\n<p>Los saqueadores sobreviven apoderándose de lo que necesitan de los demás. Nuestro grano. Nuestra carne. Nuestros animales. Nuestro hierro. Se lo llevarán todo, y nos dejarán enfrentándonos al largo invierno sin nada que nos sostenga, salvo oraciones a dioses indiferentes.</p>\n\n<div class=\"boxgroup flexrow boxrow\">\n  <div class=\"flexcol box\" style=\"justify-content: flex-start;\">\n    <h4 class=\"nogrow\" style=\"margin: 0.5em;\">Características</h4>\n    <p class=\"nogrow\">Pertrechados para la guerra</p>\n    <p class=\"nogrow\">Fervor de batalla</p>\n  </div>\n  <div class=\"flexcol box\" style=\"justify-content: flex-start;\">\n    <h4 class=\"nogrow\" style=\"margin: 0.5em;\">Motivaciones</h4>\n    <p class=\"nogrow\">Lo que es de ellos será nuestro</p>\n    <p class=\"nogrow\">Mi clan es lo primero</p>\n    <p class=\"nogrow\">Morir de forma gloriosa</p>\n  </div>\n  <div class=\"flexcol box\" style=\"justify-content: flex-start;\">\n    <h4 class=\"nogrow\" style=\"margin: 0.5em;\">Tácticas</h4>\n    <p class=\"nogrow\">Intimidar</p>\n    <p class=\"nogrow\">Muro de escudos</p>\n    <p class=\"nogrow\">Quemarlo todo</p>\n  </div>\n</div>\n\n<em>\n\n<h3>Semillas</h3>\n<p>Fuiste criado como un saqueador, nacido para la batalla, pero hace tiempo que dejaste esa vida. Preocupado por tu pasado, juraste eliminar a este poderoso clan de las Tierras del Hierro. ¿Cómo puedes derrotarlos? ¿Qué ocurrirá cuando tengas que enfrentarte a tu antigua familia?</p></em>\n\n<em><p>Un gran clan de saqueadores es conocido y temido en todas las Tierras del Hierro. ¿Cómo se llama? ¿Quién lo lidera?</p></em>\n\n<h2>Habitante de las Tierras del Hierro</h2>\n<p>Los habitantes de las Tierras del Hierro son los humanos de estas tierras. A menos que tu historia haga hincapié en las aventuras fuera de las regiones asentadas, la mayoría de tus interacciones serán con otros habitantes de las Tierras del Hierro.</p>\n<p>Esta sección abarca algunas categorías generales de habitantes de las Tierras del Hierro. No son representativas de la variedad de personas y culturas de estas tierras. Cuando te veas obligado a luchar contra un habitante de las Tierras del Hierro y necesites determinar su rango, puedes <em>Preguntar al Oráculo</em>, o seguir estas normas:</p>\n<ul>\n<li><p>Un ciudadano común o un bruto es <strong>problemático</strong>.</p>\n</li>\n<li><p>Un guerrero entrenado es <strong>peligroso</strong>.</p>\n</li>\n<li><p>Un guerrero poderoso o veterano es <strong>formidable</strong>.</p>\n</li>\n</ul>\n"
		},
		"Rhaskar": {
			"name": "Rhaskar",
			"description": "\n\n<h2>Rhaskar</h2>\n\n<p>En la lengua de los atanya, rhaskar significa \"muerte blanca\". Esta poderosa bestia habita en las aguas del norte y en medio de las zonas heladas. Caza a lo largo de las costas, acecha bajo el hielo o rastrea los gélidos páramos en busca de presas. Se sabe que algunos rhaskar incluso atacan barcos en aguas costeras. Es una criatura muy territorial y no tolera a los intrusos en sus dominios.</p>\n<p>Con su melena de pelo dorsal y su cabeza larga y angulosa, el rhaskar parece una fusión de tiburón y oso, y encarna la fuerza y la astucia de ambos. Es la ferocidad despiadada de estos fríos reinos nórdicos dada forma.</p>\n\n<div class=\"boxgroup flexrow boxrow\">\n  <div class=\"flexcol box\" style=\"justify-content: flex-start;\">\n    <h4 class=\"nogrow\" style=\"margin: 0.5em;\">Características</h4>\n    <p class=\"nogrow\">Pelaje blanco</p>\n    <p class=\"nogrow\">Cabeza de tiburón</p>\n    <p class=\"nogrow\">Filas de dientes afilados</p>\n    <p class=\"nogrow\">Garras enormes</p>\n  </div>\n  <div class=\"flexcol box\" style=\"justify-content: flex-start;\">\n    <h4 class=\"nogrow\" style=\"margin: 0.5em;\">Motivaciones</h4>\n    <p class=\"nogrow\">Proteger su territorio</p>\n    <p class=\"nogrow\">Cazar presas en el agua y la tierra</p>\n  </div>\n  <div class=\"flexcol box\" style=\"justify-content: flex-start;\">\n    <h4 class=\"nogrow\" style=\"margin: 0.5em;\">Tácticas</h4>\n    <p class=\"nogrow\">Asaltar a través del hielo</p>\n    <p class=\"nogrow\">Desgarrar con garras salvajes</p>\n    <p class=\"nogrow\">Sujetar con un poderoso mordisco</p>\n    <p class=\"nogrow\">Zarandear a las víctimas como un sabueso con una rata</p>\n  </div>\n</div>\n\n<em>\n\n<h3>Semillas</h3>\n<p>Los asentamientos y los barcos a lo largo de la extensión norte de la Costa Quebrada se enfrentan a repetidos ataques de un gran rhaskar. La criatura aparece en medio de una feroz tormenta de nieve, realiza su salvaje asalto y se desvanece en la ventisca como un fantasma. Parece actuar por pura compulsión de causar terror e infligir violencia más que por cualquier necesidad de alimento. Un cazador lo rastreó hasta una <strong>Caverna de Hielo Salvaje</strong>. Pero hicieron caso a la advertencia de un montón de huesos en la entrada y se negaron a entrar en ese lugar.</p></em>\n\n\n<h2>Bestia</h2>\n<p>Las bestias son criaturas monstruosas de gran tamaño y poder. Son seres naturales -no entidades sobrenaturales- pero eran desconocidas en el Viejo Mundo.</p>\n"
		},
		"Shroud Crab": {
			"name": "Cangrejo Velado",
			"description": "\n\n<h2>Cangrejo Velado</h2>\n\n<p>Los cangrejos velados amenazan a los habitantes de las Tierras del Hierro descuidados o con mala suerte a lo largo de las costas y los bancos de hielo. Tienen patas largas, una cola segmentada y grandes pinzas dentadas.</p>\n<p>Su caparazón cambia de color para adaptarse perfectamente a su entorno, haciéndolos casi invisibles entre las rocas o el hielo. Cuando una presa potencial se acerca, el cangrejo velado utiliza sus poderosas patas para saltar hacia su víctima. Entonces, la envuelve en un horrible abrazo, apuñalando y cortando con sus pinzas y su cola con púas.</p>\n<p>Se sabe que las manadas de cangrejos velados trabajan en tándem para derribar grandes presas. Algunos dicen haber visto a poderosos alces engullidos por estas voraces criaturas. En ocasiones, el cuerpo de un habitante de las Tierras del Hierro desaparecido se encuentra con su carne limpia hasta los huesos.</p>\n\n<div class=\"boxgroup flexrow boxrow\">\n  <div class=\"flexcol box\" style=\"justify-content: flex-start;\">\n    <h4 class=\"nogrow\" style=\"margin: 0.5em;\">Características</h4>\n    <p class=\"nogrow\">Carcasa estriada</p>\n    <p class=\"nogrow\">Garras que chasquean y cortan</p>\n    <p class=\"nogrow\">Cola con púas, en forma de látigo</p>\n  </div>\n  <div class=\"flexcol box\" style=\"justify-content: flex-start;\">\n    <h4 class=\"nogrow\" style=\"margin: 0.5em;\">Motivaciones</h4>\n    <p class=\"nogrow\">Permanecer oculto entre las rocas y el hielo</p>\n    <p class=\"nogrow\">Alimentarse</p>\n  </div>\n  <div class=\"flexcol box\" style=\"justify-content: flex-start;\">\n    <h4 class=\"nogrow\" style=\"margin: 0.5em;\">Tácticas</h4>\n    <p class=\"nogrow\">Imitar el entorno</p>\n    <p class=\"nogrow\">Saltar sobre una presa desprevenida</p>\n    <p class=\"nogrow\">Aferrarse a las víctimas con sus poderosas patas y su cola</p>\n    <p class=\"nogrow\">Apuñalar y acuchillar</p>\n  </div>\n</div>\n\n<em>\n\n<em>\n\n<h3>Semillas</h3>\n<p>Un cascarón vengativo maldice un asentamiento costero y convoca a una horda de cangrejos velados para que invadan el lugar en una avalancha de patas y garras chasqueantes. El cascarón habita en una <strong>Caverna Marina Infectada</strong>, protegido por otros cangrejos velados. Allí, prepara un espectáculo aún más horrible de su poder, uno que amenazará a los pueblos de toda la Costa Quebrada.</p></em>\n\n\n<h2>Animal</h2>\n<p>Los animales son las criaturas mundanas que habitan en las Tierras del Hierro. Algunos animales son nativos de estas tierras; otros también eran comunes en el Viejo Mundo.</p>\n<p>La mayoría de los animales salvajes son asustadizos y no suponen una amenaza para los humanos. Esas criaturas no tienen rango, y se puede atacar o interactuar con ellas utilizando los movimientos adecuados. Por ejemplo, <em>Reabastecer</em> puede representar cazar ciervos o caza menor.</p>\n<p>Unos pocas excepciones de importancia - depredadores, criaturas agresivas, y animales entrenados para combatir - se agrupan en esta categoría.</p>\n"
		},
		"Sodden": {
			"name": "Ahogado",
			"description": "\n\n<h2>Ahogado</h2>\n\n<p>Un ahogado es el espíritu inquieto de alguien que se ahogó o fue puesto a descansar en el agua. Pueden aparecer en mares, ríos, lagos, estanques o pantanos. Se dice que su soledad les obliga a atraer a víctimas vivas a sus guaridas acuáticas.</p>\n<p>Un ahogado no se limita a su lugar de descanso. De hecho, algunos creen que sobrevivir a un encuentro con un ahogado te dejará vulnerable alrededor de cualquier cuerpo de agua hasta que el espíritu termine su trabajo.</p>\n\n<div class=\"boxgroup flexrow boxrow\">\n  <div class=\"flexcol box\" style=\"justify-content: flex-start;\">\n    <h4 class=\"nogrow\" style=\"margin: 0.5em;\">Características</h4>\n    <p class=\"nogrow\">Ojos lechosos</p>\n    <p class=\"nogrow\">Carne moteada</p>\n  </div>\n  <div class=\"flexcol box\" style=\"justify-content: flex-start;\">\n    <h4 class=\"nogrow\" style=\"margin: 0.5em;\">Motivaciones</h4>\n    <p class=\"nogrow\">Ahogar a los vivos</p>\n  </div>\n  <div class=\"flexcol box\" style=\"justify-content: flex-start;\">\n    <h4 class=\"nogrow\" style=\"margin: 0.5em;\">Tácticas</h4>\n    <p class=\"nogrow\">Atraer vícticas al agua</p>\n    <p class=\"nogrow\">Agarra y araña con garras dentadas</p>\n    <p class=\"nogrow\">Abrazo estremecedor</p>\n    <p class=\"nogrow\">Arrastrar a las profundidades</p>\n  </div>\n</div>\n\n<em>\n\n<h3>Semillas</h3>\n<p>Alguien que conoces ha muerto y se te aparece como un ahogado. ¿Quién es? ¿Se puede hacer algo para que descanse?</p></em>\n\n<em><p>Muchos habitantes de las Tierras del Hierro realizan habitualmente un rápido ritual cuando se acercan a una masa de agua, creyendo que así mantienen a raya a cualquier ahogado que les aceche. ¿Qué es lo que hacen? ¿Hay algo de cierto en esta costumbre?</p></em>\n\n<h2>Abominación</h2>\n<p>Las abominaciones son entidades sobrenaturales. En el Viejo Mundo, eran supersticiones y leyendas. Aquí, son pesadillas hechas realidad. Las Tierras de Hierro son un terreno fértil para que la oscuridad y el mal se arraiguen, engendrando estos seres no muertos de pura venganza u odio sin sentido.</p>\n<p>Muchas abominaciones pueden ser derrotadas temporalmente mediante ataques físicos, pero no pueden ser matadas. No pertenecen al reino de los vivos.</p>\n"
		},
		"Tempest": {
			"name": "Tempestad",
			"description": "\n\n<h2>Tempestad</h2>\n\n<p>Una tempestad es una tormenta feroz y antinatural. Puede aparecer en cualquier estación o en cualquier clima, pero es más grande y poderosa en lo mas crudo del invierno. Se siente atraída por el calor de los seres vivos y trata de apagar esa vida como se apaga una vela.</p>\n<p>La verdadera naturaleza de una tempestad es un misterio. ¿Es inteligente o sólo una fuerza de la naturaleza? Los que sobreviven a un encuentro dicen a veces que oyen voces silenciosas y ven formas extrañas dentro del torbellino. Algunos cuentan historias sobre el ojo de la tormenta, donde el frío y el viento disminuyen, y donde se ofrece alivio de una muerte segura por un precio.</p>\n\n<div class=\"boxgroup flexrow boxrow\">\n  <div class=\"flexcol box\" style=\"justify-content: flex-start;\">\n    <h4 class=\"nogrow\" style=\"margin: 0.5em;\">Características</h4>\n    <p class=\"nogrow\">Vientos cortantes</p>\n    <p class=\"nogrow\">Hielo desgarrador</p>\n    <p class=\"nogrow\">Voces fantasmales y sombras</p>\n  </div>\n  <div class=\"flexcol box\" style=\"justify-content: flex-start;\">\n    <h4 class=\"nogrow\" style=\"margin: 0.5em;\">Motivaciones</h4>\n    <p class=\"nogrow\">Buscar calor y eliminarlo</p>\n  </div>\n  <div class=\"flexcol box\" style=\"justify-content: flex-start;\">\n    <h4 class=\"nogrow\" style=\"margin: 0.5em;\">Tácticas</h4>\n    <p class=\"nogrow\">Envolver en un ciclón invernal</p>\n    <p class=\"nogrow\">Golpear con fragmentos de hielo y vientos feroces</p>\n    <p class=\"nogrow\">Conceder ser liberado, a un gran precio</p>\n  </div>\n</div>\n\n<em>\n\n<h3>Semillas</h3>\n<p>En los Refugios ha aparecido una enorme y arremolinada tempestad. Se está expandiendo con un propósito sombrío. Un asentamiento fue destruido, y otros están amenazados. En el corazón de la tormenta se encuentra una <strong>Ruina Antigua</strong>. ¿Qué fuerza impulsa esta tempestad? ¿Puede ser detenida, o algún día cubrirá todas las Tierras del Hierro con su fría ira?</p></em>\n\n<em><p>¿Hay habitantes de las Tierras del Hierro en tu mundo que puedan predecir o influir en el clima? Si es así, ¿cómo se llaman? ¿Qué señales buscan como presagio de una próxima tempestad?</p></em>\n\n<h2>Anomalía</h2>\n<p>La magia antigua impregna las Tierras del Hierro. Estas fuerzas se manifiestan a veces como una anomalía, que es una característica anómala del terreno o del entorno. Algunas son la encarnación de antiguos espíritus y tienen motivaciones desconocidas. Otras son fuerzas de la naturaleza con un propósito cruel.</p>\n"
		},
		"Thrall": {
			"name": "Esclavo",
			"description": "\n\n<h2>Esclavo</h2>\n\n<p>Un esclavo es una persona viva controlada por la voluntad de un poderoso espíritu no muerto. La presencia maligna puede permanecer latente durante algún tiempo, alimentándose del sufrimiento del huésped y manipulándolo sutilmente para lograr sus misteriosos y a menudo malévolos fines. Una vez que el huésped está debilitado, el espíritu suplanta su voluntad por completo.</p>\n\n<div class=\"boxgroup flexrow boxrow\">\n  <div class=\"flexcol box\" style=\"justify-content: flex-start;\">\n    <h4 class=\"nogrow\" style=\"margin: 0.5em;\">Características</h4>\n    <p class=\"nogrow\">Semblante enfermizo</p>\n    <p class=\"nogrow\">Vislumbres de su verdadera naturaleza</p>\n    <p class=\"nogrow\">Choque de personalidades</p>\n  </div>\n  <div class=\"flexcol box\" style=\"justify-content: flex-start;\">\n    <h4 class=\"nogrow\" style=\"margin: 0.5em;\">Motivaciones</h4>\n    <p class=\"nogrow\">Perdurar más allá de la muerte</p>\n    <p class=\"nogrow\">Coaccionar y manipular</p>\n    <p class=\"nogrow\">Sofocar la voluntad del anfitrión</p>\n  </div>\n  <div class=\"flexcol box\" style=\"justify-content: flex-start;\">\n    <h4 class=\"nogrow\" style=\"margin: 0.5em;\">Tácticas</h4>\n    <p class=\"nogrow\">Revelar su verdadero ser</p>\n    <p class=\"nogrow\">Atacar con una fuerza antinatural</p>\n  </div>\n</div>\n\n<em>\n\n<h3>Semillas</h3>\n<p>Un espíritu se ha apoderado de alguien que te importa. Se está desvaneciendo y pronto será un esclavo de su voluntad. En un <strong>Túmulo Encantado</strong>, los restos del espíritu yacen enterrados. ¿Qué ritual debes realizar allí para desterrar esta presencia maldita?</p></em>\n\n<em><p>Para detectar la presencia de un espíritu, sacándolo de la esclavitud por unos momentos, los místicos deben realizar un peligroso ritual. ¿Cuál es la naturaleza de este ritual, y qué componente raro o esquico requiere?</p></em>\n\n<h2>Abominación</h2>\n<p>Las abominaciones son entidades sobrenaturales. En el Viejo Mundo, eran supersticiones y leyendas. Aquí, son pesadillas hechas realidad. Las Tierras de Hierro son un terreno fértil para que la oscuridad y el mal se arraiguen, engendrando estos seres no muertos de pura venganza u odio sin sentido.</p>\n<p>Muchas abominaciones pueden ser derrotadas temporalmente mediante ataques físicos, pero no pueden ser matadas. No pertenecen al reino de los vivos.</p>\n"
		},
		"Trog": {
			"name": "Trog",
			"description": "\n\n<h2>Trog</h2>\n\n<p>Los trogs son animales reptiles de sangre caliente. Habitan en los lugares más profundos de las Tierras del Hierro, pero en los últimos años se han acercado a la superficie. Algunos sugieren que una mayor amenaza en esos oscuros dominios los está llevando hacia la superficie. Muchos túmulos o fortalezas subterráneas han sido asaltados por trogs que hacen túneles en esos lugares.</p>\n<p>Son fuertes y ágiles, capaces de correr, trepar y nadar con la misma velocidad. Cuando se ponen en dos patas como muestra de agresividad, son casi tan altos como un habitante de las Tierras del Hierro. Tienen un lomo encorvado con una cresta de espinas, un largo hocico y dientes de sierra. Sus escamas brillan con una luz colorida y fantasmal. Su mordida es tan poderosa e inflexible como un martillazo.</p>\n\n<div class=\"boxgroup flexrow boxrow\">\n  <div class=\"flexcol box\" style=\"justify-content: flex-start;\">\n    <h4 class=\"nogrow\" style=\"margin: 0.5em;\">Características</h4>\n    <p class=\"nogrow\">Piel escamosa y luminiscente</p>\n    <p class=\"nogrow\">Visión precisa</p>\n    <p class=\"nogrow\">Garras largas y dientes afilados</p>\n    <p class=\"nogrow\">Cola poderosa</p>\n  </div>\n  <div class=\"flexcol box\" style=\"justify-content: flex-start;\">\n    <h4 class=\"nogrow\" style=\"margin: 0.5em;\">Motivaciones</h4>\n    <p class=\"nogrow\">Acechar en la oscuridad</p>\n    <p class=\"nogrow\">Cavar túneles</p>\n  </div>\n  <div class=\"flexcol box\" style=\"justify-content: flex-start;\">\n    <h4 class=\"nogrow\" style=\"margin: 0.5em;\">Tácticas</h4>\n    <p class=\"nogrow\">Aproximación sigilosa</p>\n    <p class=\"nogrow\">Demostración intimidante</p>\n    <p class=\"nogrow\">Abalanzarse</p>\n    <p class=\"nogrow\">Morder y golpear</p>\n  </div>\n</div>\n\n<em>\n\n<h3>Semillas</h3>\n<p>Peregrinos hacia una <strong>Ruina Encantada</strong> informan de que el lugar está invadido por trogs. Dentro de las ruinas, se dice que un altar a los antiguos dioses otorga buen tiempo y abundantes cosechas. La primavera está cerca y los peregrinos deben llevar a cabo los ritos de la cosecha. Si no lo hacen, la voluntad de los habitantes de los asentamientos cercanos flaqueará.</p></em>\n\n<em><p>Algunos insisten en que seguir un túnel trog en las profundidades de la tierra te llevará finalmente a una vasta caverna tan extensa como las tierras altas. ¿Hay algo de cierto en esto? ¿Qué pueblo o cultura secreta vive en este reino oculto?</p></em>\n\n<h2>Animal</h2>\n<p>Los animales son las criaturas mundanas que habitan en las Tierras del Hierro. Algunos animales son nativos de estas tierras; otros también eran comunes en el Viejo Mundo.</p>\n<p>La mayoría de los animales salvajes son asustadizos y no suponen una amenaza para los humanos. Esas criaturas no tienen rango, y se puede atacar o interactuar con ellas utilizando los movimientos adecuados. Por ejemplo, <em>Reabastecer</em> puede representar cazar ciervos o caza menor.</p>\n<p>Unos pocas excepciones de importancia - depredadores, criaturas agresivas, y animales entrenados para combatir - se agrupan en esta categoría.</p>\n"
		},
		"Troll": {
			"name": "Trol",
			"description": "\n\n<h2>Trol</h2>\n\n<p>Los trols viven sobre todo en las Tierras Inundadas, pero no es raro encontrar uno en las Tierras Interiores o incluso en el extremo sur de los Refugios. Son criaturas solitarias, que desconfían del contacto con los habitantes de las Tierras del Hierro, pero que pueden atacar si se les asusta o se les provoca.</p>\n<p>Se mueven con la espalda encorvada, y a menudo se deslizan sobre sus cuatro extremidades desgarbadas. Cuando están erguidos son mucho más altos que los humanos, casi tanto como un gigante. Su piel es de un gris pálido enfermizo, pero pueden camuflarse cambiándola para adaptarse a su entorno.</p>\n<p>Los trols coleccionan objetos de todo tipo, y valoran especialmente las baratijas de las Tierras del Hierro. Les atormenta el miedo a que otros roben su tesoro, y buscan constantemente nuevos y mejores escondites. La mayoría de los objetos son basura para cualquiera que no sea un trol, pero de vez en cuando un objeto de verdadero valor se encuentra entre los restos.</p>\n\n<div class=\"boxgroup flexrow boxrow\">\n  <div class=\"flexcol box\" style=\"justify-content: flex-start;\">\n    <h4 class=\"nogrow\" style=\"margin: 0.5em;\">Características</h4>\n    <p class=\"nogrow\">Extremidades largas</p>\n    <p class=\"nogrow\">Ojos hundidos y saltones</p>\n    <p class=\"nogrow\">Piel translúcida camuflada con el entorno</p>\n    <p class=\"nogrow\">Sentido del olfato agudo</p>\n    <p class=\"nogrow\">Habla en galimatías</p>\n  </div>\n  <div class=\"flexcol box\" style=\"justify-content: flex-start;\">\n    <h4 class=\"nogrow\" style=\"margin: 0.5em;\">Motivaciones</h4>\n    <p class=\"nogrow\">Encontrar cosas bonitas</p>\n    <p class=\"nogrow\">Matenerlo en secreto</p>\n  </div>\n  <div class=\"flexcol box\" style=\"justify-content: flex-start;\">\n    <h4 class=\"nogrow\" style=\"margin: 0.5em;\">Tácticas</h4>\n    <p class=\"nogrow\">Ser sigiloso</p>\n    <p class=\"nogrow\">Morder y desgarrar</p>\n    <p class=\"nogrow\">Correr y esconderse</p>\n  </div>\n</div>\n\n<em>\n\n<h3>Semillas</h3>\n<p>Los aldeanos toleran al trol que vive cerca porque su presencia sirve para disuadir una amenaza mayor. Incluso donan objetos para su tesoro y soportan sus ocasionales robos. Pero ahora, el trol ha desaparecido. ¿Cuál es la amenaza inminente que el trol ayudó a evitar?</p></em>\n\n\n<h2>Los Primeros Nacidos</h2>\n<p>Los primeros nacidos vivían aquí mucho antes de que los humanos llegaran a estas costas. Los humanos, en su arrogancia, llamaron a esta península las Tierras del Hierro y se autodenominaron habitantes de la Tierra del Hierro, pero los primeros nacidos les dieron sus propios nombres en una época que no se puede recordar.</p>\n"
		},
		"Varou": {
			"name": "Varou",
			"description": "\n\n<h2>Varou</h2>\n\n<p>Los varou son seres humanoides que habitan en las Profundidades Salvajes y en los bosques del Interior. Tienen rasgos fieros, parecidos a los de los lobos, y son de hombros anchos y una cabeza más alta que la media de los habitantes de las Tierras del Hierro. Llevan el pelo largo y adornado con abalorios y otras baratijas.</p>\n<p>Los varou valoran el territorio por encima de todo. A menudo guerrean entre ellos y contra los elfos para conseguir o defender sus posesiones. Marcan sus reivindicaciones tallando símbolos del clan en los árboles. Sólo los insensatos ignoran la advertencia de estas señales fronterizas. Varios de nuestros asentamientos -construidos demasiado cerca del territorio varou- son ahora ruinas abandonadas que llevan la marca de un clan varou victorioso.</p>\n\n<div class=\"boxgroup flexrow boxrow\">\n  <div class=\"flexcol box\" style=\"justify-content: flex-start;\">\n    <h4 class=\"nogrow\" style=\"margin: 0.5em;\">Características</h4>\n    <p class=\"nogrow\">Ojos amarillos que brillan a la luz de la luna</p>\n    <p class=\"nogrow\">Orejas puntiagudas y caras con forma de hocico</p>\n  </div>\n  <div class=\"flexcol box\" style=\"justify-content: flex-start;\">\n    <h4 class=\"nogrow\" style=\"margin: 0.5em;\">Motivaciones</h4>\n    <p class=\"nogrow\">Conquistar sus tierras</p>\n    <p class=\"nogrow\">defender a los mios</p>\n    <p class=\"nogrow\">Mantener a raya la llamada de la sangre</p>\n  </div>\n  <div class=\"flexcol box\" style=\"justify-content: flex-start;\">\n    <h4 class=\"nogrow\" style=\"margin: 0.5em;\">Tácticas</h4>\n    <p class=\"nogrow\">Atacar durante la noche</p>\n    <p class=\"nogrow\">Saltar en combate</p>\n    <p class=\"nogrow\">Liberar la llamada de la sangre</p>\n  </div>\n</div>\n\n<em>\n\n<h3>Semillas</h3>\n<p>Un clan varou ha grabado su marca en los árboles que rodean una comunidad de habitantes de las Tierras del Hierro, reclamándola como su territorio. Un ataque es seguramente inminente. ¿Qué harás para evitarlo?</p></em>\n\n<em><p>Un joven varou recibe su keth -una daga curva- antes de someterse a un rito de iniciación. ¿Qué debe hacer para ocupar su lugar entre los adultos del clan?</p></em>\n\n<h2>Los Primeros Nacidos</h2>\n<p>Los primeros nacidos vivían aquí mucho antes de que los humanos llegaran a estas costas. Los humanos, en su arrogancia, llamaron a esta península las Tierras del Hierro y se autodenominaron habitantes de la Tierra del Hierro, pero los primeros nacidos les dieron sus propios nombres en una época que no se puede recordar.</p>\n"
		},
		"Warrior": {
			"name": "Guerrero",
			"description": "\n\n<h2>Guerrero</h2>\n\n<p>Algunos habitantes de las Tierras del Hierro, gracias a su fuerza de armas, se distinguen de la chusma común. Han sido entrenados para luchar, o simplemente han nacido para ello. Para ellos, una espada, una lanza o un hacha es una herramienta tan natural como cualquier martillo o pala.</p>\n\n<div class=\"boxgroup flexrow boxrow\">\n  <div class=\"flexcol box\" style=\"justify-content: flex-start;\">\n    <h4 class=\"nogrow\" style=\"margin: 0.5em;\">Características</h4>\n    <p class=\"nogrow\">Forjados en la batalla</p>\n    <p class=\"nogrow\">Cicatrices</p>\n  </div>\n  <div class=\"flexcol box\" style=\"justify-content: flex-start;\">\n    <h4 class=\"nogrow\" style=\"margin: 0.5em;\">Motivaciones</h4>\n    <p class=\"nogrow\">La emoción de la lucha</p>\n    <p class=\"nogrow\">Proteger aquellos bajo mi cargo</p>\n    <p class=\"nogrow\">Sobrevivir otro día</p>\n  </div>\n  <div class=\"flexcol box\" style=\"justify-content: flex-start;\">\n    <h4 class=\"nogrow\" style=\"margin: 0.5em;\">Tácticas</h4>\n    <p class=\"nogrow\">Maniobrar para conseguir ventaja</p>\n    <p class=\"nogrow\">Encontrar una apertura</p>\n  </div>\n</div>\n\n<em>\n\n<h3>Semillas</h3>\n<p>Un guerrero legendario, que ya ha pasado su mejor momento, jura enfrentarse a un temible enemigo en una última batalla. ¿Qué ayuda te pide y por qué? ¿Quién es su enemigo?</p></em>\n\n<em><p>Los escudos de los guerreros suelen llevar símbolos significativos. ¿Cuáles son? ¿Crestas familiares? ¿Tótems de animales? ¿Signos místicos? ¿Motivos en honor a las naciones del Viejo Mundo? Si llevas un escudo, ¿qué está pintado en el tuyo?</p></em>\n\n<h2>Habitante de las Tierras del Hierro</h2>\n<p>Los habitantes de las Tierras del Hierro son los humanos de estas tierras. A menos que tu historia haga hincapié en las aventuras fuera de las regiones asentadas, la mayoría de tus interacciones serán con otros habitantes de las Tierras del Hierro.</p>\n<p>Esta sección abarca algunas categorías generales de habitantes de las Tierras del Hierro. No son representativas de la variedad de personas y culturas de estas tierras. Cuando te veas obligado a luchar contra un habitante de las Tierras del Hierro y necesites determinar su rango, puedes <em>Preguntar al Oráculo</em>, o seguir estas normas:</p>\n<ul>\n<li><p>Un ciudadano común o un bruto es <strong>problemático</strong>.</p>\n</li>\n<li><p>Un guerrero entrenado es <strong>peligroso</strong>.</p>\n</li>\n<li><p>Un guerrero poderoso o veterano es <strong>formidable</strong>.</p>\n</li>\n</ul>\n"
		},
		"Wight": {
			"name": "Guardián",
			"description": "\n\n<h2>Guardián</h2>\n\n<p>Los guardianes son seres que cumplen con su cometido -proteger un lugar, un objeto o una persona- incluso más allá de la muerte. Conservan su raciocinio e inteligencia, pero se dejan llevar obsesivamente por este propósito singular.</p>\n<p>La firme voluntad de un guardián puede retrasar su inevitable decadencia física durante décadas, pero de todos modos están marcados por la muerte. Tienen la palidez de un cadáver recién enterrado, con la piel cetrina estirada sobre los huesos. A menudo ocultan sus rasgos corruptos tras máscaras funerarias de hierro.</p>\n<p>Algunos guardianes empuñan la armadura y las armas que les gustaban en vida, y son luchadores implacables e inquebrantables. Otros dominan los rituales oscuros, con el conocimiento de lo que hay más allá de nuestro reino mortal.</p>\n<p>Un caballero que renuncie a su juramento continuará su torturada existencia como caminante de huesos, destinado a acechar para siempre en el precipicio de la muerte.</p>\n\n<div class=\"boxgroup flexrow boxrow\">\n  <div class=\"flexcol box\" style=\"justify-content: flex-start;\">\n    <h4 class=\"nogrow\" style=\"margin: 0.5em;\">Características</h4>\n    <p class=\"nogrow\">Piel pálida y ojos nublados</p>\n    <p class=\"nogrow\">Heridas desgarradas y sin cicatrizar</p>\n    <p class=\"nogrow\">Máscara funeraria de hierro</p>\n  </div>\n  <div class=\"flexcol box\" style=\"justify-content: flex-start;\">\n    <h4 class=\"nogrow\" style=\"margin: 0.5em;\">Motivaciones</h4>\n    <p class=\"nogrow\">Defender</p>\n  </div>\n  <div class=\"flexcol box\" style=\"justify-content: flex-start;\">\n    <h4 class=\"nogrow\" style=\"margin: 0.5em;\">Tácticas</h4>\n    <p class=\"nogrow\">Esconderse en la oscuridad</p>\n    <p class=\"nogrow\">Asalto decidido</p>\n    <p class=\"nogrow\">Explotar el conocimiento y los poderes de más allá de la muerte</p>\n  </div>\n</div>\n\n<em>\n\n<h3>Semillas</h3>\n<p>Un guardián va en busca de la persona que ha jurado proteger, ahora retenida en una <strong>Fortaleza Fortificada</strong>. ¿A quién busca? ¿Por qué fueron capturados? ¿Te opondrás al guardián, o lo ayudarás?</p></em>\n\n\n<h2>Abominación</h2>\n<p>Las abominaciones son entidades sobrenaturales. En el Viejo Mundo, eran supersticiones y leyendas. Aquí, son pesadillas hechas realidad. Las Tierras de Hierro son un terreno fértil para que la oscuridad y el mal se arraiguen, engendrando estos seres no muertos de pura venganza u odio sin sentido.</p>\n<p>Muchas abominaciones pueden ser derrotadas temporalmente mediante ataques físicos, pero no pueden ser matadas. No pertenecen al reino de los vivos.</p>\n"
		},
		"Wolf": {
			"name": "Lobo",
			"description": "\n\n<h2>Lobo</h2>\n\n<p>Las Tierras del Hierro albergan varias razas de lobos. La mayoría no son agresivos y se mantienen alejados de los asentamientos y los viajeros. A pesar de ello, los ataques contra los habitantes de las Tierras del Hierro no son raros. Un invierno duro y una presa insuficiente pueden llevar a una manada a cazar ganado o incluso a un incauto de las Tierras de Hierro. Al caer la noche oímos sus aullidos y esperamos que estén bien alimentados.</p>\n\n<div class=\"boxgroup flexrow boxrow\">\n  <div class=\"flexcol box\" style=\"justify-content: flex-start;\">\n    <h4 class=\"nogrow\" style=\"margin: 0.5em;\">Características</h4>\n    <p class=\"nogrow\">Sentidos agudos</p>\n  </div>\n  <div class=\"flexcol box\" style=\"justify-content: flex-start;\">\n    <h4 class=\"nogrow\" style=\"margin: 0.5em;\">Motivaciones</h4>\n    <p class=\"nogrow\">Combatir rivales</p>\n    <p class=\"nogrow\">Marcar territorio</p>\n    <p class=\"nogrow\">Correr con la manada</p>\n  </div>\n  <div class=\"flexcol box\" style=\"justify-content: flex-start;\">\n    <h4 class=\"nogrow\" style=\"margin: 0.5em;\">Tácticas</h4>\n    <p class=\"nogrow\">Acechar</p>\n    <p class=\"nogrow\">Apresurar a la manada</p>\n    <p class=\"nogrow\">Arrastre hasta el suelo</p>\n  </div>\n</div>\n\n<em>\n\n<h3>Semillas</h3>\n<p>Encuentras los espantosos restos de una manada de lobos. Todos están muertos, incluso los cachorros. ¿Qué ha provocado esto? ¿Por qué es un presagio de un peligro mayor?</p></em>\n\n\n<h2>Animal</h2>\n<p>Los animales son las criaturas mundanas que habitan en las Tierras del Hierro. Algunos animales son nativos de estas tierras; otros también eran comunes en el Viejo Mundo.</p>\n<p>La mayoría de los animales salvajes son asustadizos y no suponen una amenaza para los humanos. Esas criaturas no tienen rango, y se puede atacar o interactuar con ellas utilizando los movimientos adecuados. Por ejemplo, <em>Reabastecer</em> puede representar cazar ciervos o caza menor.</p>\n<p>Unos pocas excepciones de importancia - depredadores, criaturas agresivas, y animales entrenados para combatir - se agrupan en esta categoría.</p>\n"
		},
		"Wyrm": {
			"name": "Wyrm",
			"description": "\n\n<h2>Wyrm</h2>\n\n<p>Las sierpes son enormes criaturas serpentinas. Son parientes de los dragones, pero mucho más grandes y sin alas. Sus guaridas se encuentran en cuevas profundas, bóvedas subterráneas o en el corazón de densos bosques. Hibernan en esos lugares durante semanas o meses, y sólo se despiertan para saciar su enorme apetito. Son bestias de baja estatura, con patas cortas y gruesas, mandíbulas alargadas y una densa piel.</p>\n<p>Una sierpe es ferozmente territorial y seguramente atacará a cualquiera que se adentre en sus dominios. Puede percibir el movimiento a través de la vibración y sus ojos dorados pueden atravesar la oscuridad más densa.</p>\n\n<div class=\"boxgroup flexrow boxrow\">\n  <div class=\"flexcol box\" style=\"justify-content: flex-start;\">\n    <h4 class=\"nogrow\" style=\"margin: 0.5em;\">Características</h4>\n    <p class=\"nogrow\">Tamaño enorme</p>\n    <p class=\"nogrow\">Ojos amarillos y brillantes como una antorcha</p>\n    <p class=\"nogrow\">Cola larga y sinuosa</p>\n    <p class=\"nogrow\">Piel escamada</p>\n    <p class=\"nogrow\">Boca cavernosa</p>\n  </div>\n  <div class=\"flexcol box\" style=\"justify-content: flex-start;\">\n    <h4 class=\"nogrow\" style=\"margin: 0.5em;\">Motivaciones</h4>\n    <p class=\"nogrow\">Proteger su territorio</p>\n    <p class=\"nogrow\">Matar y alimentarse</p>\n  </div>\n  <div class=\"flexcol box\" style=\"justify-content: flex-start;\">\n    <h4 class=\"nogrow\" style=\"margin: 0.5em;\">Tácticas</h4>\n    <p class=\"nogrow\">Coletazo</p>\n    <p class=\"nogrow\">Clavar en el suelo</p>\n    <p class=\"nogrow\">Garra y mordedura salvaje</p>\n  </div>\n</div>\n\n<em>\n\n<h3>Semillas</h3>\n<p>El año pasado, una enorme sierpe blanca destruyó varios campamentos mineros en las Montañas Veladas. El invierno ha pasado, pero los mineros de las Tierras del Hierro se niegan a volver a esos campamentos sin tener la seguridad de que la sierpe está muerta. Su guarida está en un <strong>Caverna de Hielo Antigua</strong> en las profundidades de las montañas.</p></em>\n\n<em><p>Los cuentos hablan de la devoradora de mundos, la madre de todos las sierpes, y del gran héroe que luchó contra ella para salvar un reino del Viejo Mundo. Muchos afirman tener reliquias de esa gran batalla, o ser descendientes de ese héroe. Pero sólo hay un verdadero legado que sobrevive hoy en día. ¿Qué es, y qué clanes o facciones buscan controlarlo?</p></em>\n\n<h2>Bestia</h2>\n<p>Las bestias son criaturas monstruosas de gran tamaño y poder. Son seres naturales -no entidades sobrenaturales- pero eran desconocidas en el Viejo Mundo.</p>\n"
		},
		"Wyvern": {
			"name": "Dragón",
			"description": "\n\n<h2>Dragón</h2>\n\n<p>Hay varias razas de dragones en las Tierras del Hierro. En la costa oriental, los dragones leonados anidan en los acantilados de las Islas de la Barrera y de la Costa Quebrada, buceando en busca de peces en las aguas circundantes. En el interior, los dragones verdes habitan en regiones boscosas. La raza más grande y temible, los dragones de hierro, cazan entre las Colinas de la Tempestad y a lo largo de los flancos de las Montañas Veladas.</p>\n<p>Todos los dragones tienen cabeza parecidas a las de los lobos con mandíbulas anchas, cuerpo grueso y cola sinuosa. Tienen extremidades traseras cortas y delanteras alargadas que se extienden a lo largo de las alas. En vuelo, son una criatura aterradora pero imponente. En el suelo, se mueven pesadamente sobre sus cuatro extremidades, con las alas plegadas hacia atrás, las mandíbulas abiertas y la mirada fija en su presa.</p>\n<p>Son la crueldad sombría de las Tierras de Hierro personficada. Son la muerte.</p>\n\n<div class=\"boxgroup flexrow boxrow\">\n  <div class=\"flexcol box\" style=\"justify-content: flex-start;\">\n    <h4 class=\"nogrow\" style=\"margin: 0.5em;\">Características</h4>\n    <p class=\"nogrow\">Enormes alas de murciélago</p>\n    <p class=\"nogrow\">Filas de dientes cada una del tamaño de un cuchillo</p>\n    <p class=\"nogrow\">Piel gruesa con brillo metálico</p>\n    <p class=\"nogrow\">Cola larga</p>\n  </div>\n  <div class=\"flexcol box\" style=\"justify-content: flex-start;\">\n    <h4 class=\"nogrow\" style=\"margin: 0.5em;\">Motivaciones</h4>\n    <p class=\"nogrow\">Vigilar a las presas desde lo alto</p>\n    <p class=\"nogrow\">Alimentarse</p>\n  </div>\n  <div class=\"flexcol box\" style=\"justify-content: flex-start;\">\n    <h4 class=\"nogrow\" style=\"margin: 0.5em;\">Tácticas</h4>\n    <p class=\"nogrow\">Bajar en picado</p>\n    <p class=\"nogrow\">Capturar presas</p>\n    <p class=\"nogrow\">Rugido aterrador</p>\n    <p class=\"nogrow\">Coletazo</p>\n  </div>\n</div>\n\n<em>\n\n<h3>Semillas</h3>\n<p>Las antiguas pinturas rupestres de las Colinas de la Tempestad muestran a humanoides montados sobre dragones. Quizás estas bestias puedan ser domesticadas. ¿Por qué estás obsesionado con esta posibilidad?</p></em>\n\n<em><p>Persisten los rumores de un cementerio de dragones al que acuden instintivamente cuando se acerca su muerte. ¿Dónde se encuentra supuestamente? ¿De qué manera los habitantes de las Tierras del Hierro utilizan los huesos de los dragones?</p></em>\n\n<h2>Bestia</h2>\n<p>Las bestias son criaturas monstruosas de gran tamaño y poder. Son seres naturales -no entidades sobrenaturales- pero eran desconocidas en el Viejo Mundo.</p>\n"
		},
		"Zealot": {
			"name": "Fanático",
			"description": "\n\n<h2>Fanático</h2>\n\n<p>Los fanáticos son aquellos que hemos perdido por su fe. Los amigos y los seres queridos son descartados u olvidados. Las comunidades son abandonadas. Las posesiones se descartan o se entregan a las necesidades de la secta. Viven para un solo propósito y abandonan todos los demás juramentos. Esta devoción única les cambia, a veces irremediablemente.</p>\n<p>Algunos fanáticos adoran a dioses antiguos y olvidados, y buscan devolverles su horrible gloria. Otros sirven a nuevos movimientos religiosos, atrapados por las promesas de una vida mejor. Algunos adoran a líderes mortales como si fueran dioses, incluso creyendo que son avatares de la divinidad.</p>\n<p>Este sentido de pertenencia, de propósito, puede ser un poderoso señuelo en esta peligrosa tierra.</p>\n\n<div class=\"boxgroup flexrow boxrow\">\n  <div class=\"flexcol box\" style=\"justify-content: flex-start;\">\n    <h4 class=\"nogrow\" style=\"margin: 0.5em;\">Características</h4>\n    <p class=\"nogrow\">Palidez enfermiza</p>\n    <p class=\"nogrow\">Mirada perdida</p>\n    <p class=\"nogrow\">Símbolos de su fe</p>\n  </div>\n  <div class=\"flexcol box\" style=\"justify-content: flex-start;\">\n    <h4 class=\"nogrow\" style=\"margin: 0.5em;\">Motivaciones</h4>\n    <p class=\"nogrow\">Servir a su fe</p>\n    <p class=\"nogrow\">Traer otros al culto</p>\n    <p class=\"nogrow\">Destruir aquellos que se oponen a la fe</p>\n  </div>\n  <div class=\"flexcol box\" style=\"justify-content: flex-start;\">\n    <h4 class=\"nogrow\" style=\"margin: 0.5em;\">Tácticas</h4>\n    <p class=\"nogrow\">Seducir con engaños o falsas promesas</p>\n    <p class=\"nogrow\">Utilizar los poderes de la fe</p>\n    <p class=\"nogrow\">Unirse para vencer a los no creyentes</p>\n  </div>\n</div>\n\n<em>\n\n<h3>Semillas</h3>\n<p>Has perdido a alguien a manos de una secta emergente que busca desatar un poder o entidad olvidada. Habitan dentro de una <strong>Fortaleza Subterránea Sagrada</strong>. ¿Cuál es la naturaleza de su creencia? ¿Intentarás salvar a esta persona de su fe, o la verás destruida junto con ella?</p></em>\n\n\n<h2>Habitante de las Tierras del Hierro</h2>\n<p>Los habitantes de las Tierras del Hierro son los humanos de estas tierras. A menos que tu historia haga hincapié en las aventuras fuera de las regiones asentadas, la mayoría de tus interacciones serán con otros habitantes de las Tierras del Hierro.</p>\n<p>Esta sección abarca algunas categorías generales de habitantes de las Tierras del Hierro. No son representativas de la variedad de personas y culturas de estas tierras. Cuando te veas obligado a luchar contra un habitante de las Tierras del Hierro y necesites determinar su rango, puedes <em>Preguntar al Oráculo</em>, o seguir estas normas:</p>\n<ul>\n<li><p>Un ciudadano común o un bruto es <strong>problemático</strong>.</p>\n</li>\n<li><p>Un guerrero entrenado es <strong>peligroso</strong>.</p>\n</li>\n<li><p>Un guerrero poderoso o veterano es <strong>formidable</strong>.</p>\n</li>\n</ul>\n"
		}
	}
}